[
  {
    "nom": "Premier canot de la Société Humaine",
    "date": 1836,
    "histoire": "Un canot demandé par le maire de Dunkerque au Ministre de la Marine et des Colonies a été commandé le 7 mai 1835.\nIl sera construit par l’État aux constructions navales de Cherbourg. C’est le cutter LE VIGILEANT qui ramènera le canot depuis Cherbourg. Celui-ci arrive le 7 juin à Dunkerque. Il est remis officiellement à la Société Humaine le 15 juin. Le canot est installé dans les locaux de la Société Humaine à l’est du chenal du port. Il est monté sur un solide chariot à 4 roues qui peut être tiré par un cheval ou trois hommes. Le bateau peut ainsi être lancé depuis la jetée à l’entrée ou à l’ouest du port.\nDes essais sont organisés le 14 juin 1836 – le redressement pose un problème lié à l’absence de lest à bord.\nLe 17 juin nouveaux essais avec 200 kilos de gueuze de fer. Ce dernier essai est un succès.\nLe 3 juillet un dernier essai concluant  testera la capacité du canot à naviguer avec 26 personnes à bord.\nLe deuxième canot qui remplacera le premier ne sera plus mis à l’eau par un chariot tiré par des chevaux mais grâce à un système de treuils et poulies depuis le quai.\nCe premier canot participera* à 17 opérations de sauvetage.\nIl permettra de sauver 7 équipages et 56 personnes."
  },
  {
    "nom": "Canot de la Société Humaine n°2",
    "date": 1857,
    "histoire": "Équipée de deux voiles bordant six avirons, cette embarcation de 9 mètres est également dotée de caissons à air d’insubmersibilité lui permettant de se redresser après un chavirage. Il est dérivé du modèle anglais d’Henry Greathead. (1)\nLe 28 janvier, jour du naufrage des TROIS SOEURS, Messieurs Conseil et Dessurne examinaient le nouveau Life-boat appelé à remplacer le canot de 1835 qui était hors service. A ce moment on signale le naufrage des TROIS SOEURS.         M Conseil proposera à M. Benjamin Morel d’utiliser le nouveau canot mais celui-ci était encore sous la responsabilité des douanes qui refusèrent de le laisser sortir.\nCi dessous la maquette visible au Musée Portuaire de Dunkerque qui représente le 2° canot de la Société Humaine de 1860. On remarquera que la mise à l’eau se fait depuis le quai au moyen de poulies.\nEn 1847 Gaspard Neuts est désigné comme patron du canot de sauvetage de la SH."
  },
  {
    "nom": "NOUVEAU DUNKERQUE",
    "date": 1874,
    "histoire": "Le canot de sauvetage de Dunkerque étant complètement hors service, la Société Centrale de Sauvetage des Naufragés a envoyé à Dunkerque l’embarcation que son constructeur au Havre, M. Normand, venait de terminer.\nLe canot a été conduit à sa station par l’aviso de l’État l’AVERNE.\nGrâce au bienveillant concours de l’Administration des ponts et chaussées, le canot et son matériel ont pu être remisés dans un hangar provisoire ; l’équipage est formé, le Comité local constitué, et la station peut être considérée comme définitivement organisée.\nConstructeur  Atelier Normand (Le Havre. Commandé en 1874\nType  Canot en bois à redressement, caisses à air en bois, à 10 avirons\n​Dimensions  Longueur : 9,78 m  Largeur : 2,24 m\nTirant d’eau / 0,36 m à 800 kg – Poids de la coque 2T 080\nEssais  9 novembre 1874\nInstallation janvier 1875\nAffecté à la jetée ouest.\n1889 Envoyé en réparation et ensuite à la Cotinière (17) sous le nom de « Louis Méret II »"
  },
  {
    "nom": "SUSAN GRAY",
    "date": 1880,
    "histoire": "Le nouveau canot nous vient de l’Angleterre, il porte le nom de SUSAN GRAY. Voici dans quelles circonstances il a été offert.*\nEn 1877, une goélette anglaise se brisait sur les plages de Margate, qui avait alors un matériel insuffisant pour le sauvetage dans la grande mer.\nUn homme généreux, M. Thomas Gray, voulut doter sa ville natale d’une embarcation de sauvetage pareille aux life-boats usités sur nos côtes.\nIl en fit construire un, que les pêcheurs de Margate trouvèrent trop grand et trop lourd pour leurs plages, M. Thomas Gray fit mettre sur les chantiers un canot plus léger, il mourut avant qu’il fût achevé.\nPlus tard sa veuve, Mme Gray, a voulu utiliser le life-boat, elle l’a offert à la Société Humaine de Dunkerque.\nM. Thomas Gray avait fait ses études à Dunkerque, il en avait conservé un excellent souvenir, il en parlait souvent, c’est ce souvenir que Mme Gray a voulu perpétuer en offrant une embarcation destinée au service du sauvetage dans cette localité ou dans ses environs.\nM. Samuel Pointon, maire de Margate, a désiré s’associer à cette généreuse pensée ; accompagné de son conseil, il est venu remettre le canot de sauvetage à notre Société, la ville de Dunkerque lui a fait une grande réception, tous les navires du port avaient hissé leurs pavois, la population s’était portée sur le quai où à 1 heure, au milieu d’une tempête du nord-est, venait s’amarrer le paquebot anglais ayant à sa remorque le SUSAN GRAY.\n* Les frais de réception de la délégation anglaise ont été pris en charge conjointement par la ville de Dunkerque et la Chambre de Commerce (Pv de la ville de Dunkerque du 23 avril 1880)\nConstructeur  Grande-Bretagne 1878\nType  Canot en bois à redressement, caisses à air en bois\nDimensions Longueur : 10,03 m. Largeur : 2,64 m. Tirant d’eau NC. Poids de la coque NC\nInstallation  26 avril 1880\nBaptême   1880\nAffecté à la jetée est le SUSAN GRAY fera sa première sortie le 2 mars afin de porter secours au lougre DIEU PROTEGE LA FRANCE.\nCondamné et vendu en 1898\nRemplacé par l’AMICIA\nTrouvera sa place dans l’abri construit en 1886 à la jetée est – l’abri hébergera également la station porte amarre."
  },
  {
    "nom": "DUNKERQUE",
    "date": 1889,
    "histoire": "Constructeur\nAtelier Normand (Le Havre)\nType\nCanot en bois à redressement, hauts caissons av et arr., bandes de plomb de chaque côté de la quille, caisses à air en bois\nDimensions\n​Longueur 10,10 m Largeur 2,27 m Tirant d’eau 0,495 m à 800 kg Poids de la coque 2T 820\nEssais juillet 1889\nNom donné en 1888\nInstallation juillet 1889\nAffecté jetée ouest.\nDoté d’un chariot à grandes roues avec deux avant-trains interchangeables, l’un à une roue, l’autre à deux roues.\n1907\nEnvoyé en réserve au Havre et de là à Portrieux sous le nom de « CHAUCHARD » où il arrive après suppression des bandes de plomb latérales à la quille.\nNouveau nom donné en 1908. Installé à Portrieux en mars 1908 (chariot quadricycle neuf).\nCanot condamné en 1933 et vendu sur place."
  },
  {
    "nom": "AMICIA",
    "date": 1899,
    "histoire": "Constructeur :  Atelier Normand (Le Havre)  ​Commandé  le 18 février 1899.​ Donateur anonyme (fondation perpétuelle)                Type : Canot en bois à redressement, caisses à air en cuivre – 10 avirons                Dimensions Longueur : 10,10 m  –  Largeur : 2,27 m  –  Tirant d’eau 0,500 m à 800 kg –  Poids de la coque 2T 590                 Essais 13 octobre 1899                Baptême  24 octobre                Installation  Octobre 1899 – Affecté à la jetée ouest.                Fin de service à Dunkerque 1922                Envoyé en service à Gravelines  – Fin de service 1927                Les patrons de l’AMICIA                Jacques François Jannekeyn – Charles Marin – Arsène Bossu –  Lucien Cailliez – Fournier Sorties en mer                ENIGHEDEN  – bateau pêcheur – VOLONTAIRE – MADELEINE – VIOLETTE                  NORDEN – trois-mâts – chaland anglais  – ABEILLE  – UNION                 Baptême de l’AMICIA 24 octobre  Le Président du Comité M. Collet, vice-président de la Chambre de Commerce, allait  chercher la marraine du canot Mme Olmi remplaçant Mme Collet, sa tante, retenue chez elle, à son très grand regret, par une indisposition. Le parrain était le Maire de Dunkerque, M. Dumont, qui a bien voulu donner aux marins cette preuve d’amitié. M. l’abbé Brousse, curé-doyen, a tenu à bénir lui-même le canot. Nous nous sommes joints au Comité et aux anciens sauveteurs pour nous rendre au quai des pêcheurs, centre même du quartier maritime. Le canot fort bien pavoisé nous y attendait avec son armement complet. M. Collet a, dans une aimable allocution, chargé le Représentant de la Société des remerciements de la population pour le donateur et pour la Société. Il s’est exprimé en ces termes :  « Messieurs,  Ce m’est un devoir très agréable de remercier aujourd’hui au nom de mes collègues du Comité et de tous nos braves sauveteurs, M. l’inspecteur Brossard de Corbigny d’avoir bien voulu rehausser par sa présence cette cérémonie du baptême du nouveau canot l’AMICIA , dont un généreux philanthrope vient de doter la Société Centrale de Sauvetage des Naufragés, et que le conseil d’administration a bien voulu affecter à notre station. Nous ne pouvons que nous incliner devant la décision du donateur de garder l’anonymat, mais rien ne peut nous dispenser de lui témoigner notre gratitude et je suis certain d’être votre interprète à tous en priant M. de Corbigny de demander à notre vénérable président, l’amiral Lafont, de vouloir bien faire parvenir à cette personne généreuse l’expression de nos sentiments de reconnaissance ; d’y ajouter l’assurance que l’AMICIA est remis en bonnes mains et que nos braves sauveteurs sauront l’utiliser pour continuer la noble et grande mission de notre Société en s’efforçant d’arracher à la mer les malheureux naufragés qu’elle tenterait d’engloutir. Vous me reprocheriez avec raison, en cette circonstance, d’être incomplet si je n’ajoutais à ces paroles quelques mots de remerciements à l’amiral pour sa sollicitude constante pour notre station, de même qu’à M. le Maire de Dunkerque, M. Alfred Dumont, qui a bien voulu, avec sa bonne grâce habituelle, accepter d’être le parrain de notre nouveau canot ; je me permettrai d’être plus discret en ce qui concerne la marraine Mme Charles Collet, que son état de santé retient chez elle et qui m’a chargé de vous prier d’excuser son absence forcée. Son concours en cette occasion était tout naturellement acquis à notre Compagnie et elle vous remercie de l’honneur que vous lui aviez fait en la désignant ; je vous prierai donc de reporter vos remerciements sur sa nièce, Mme Eugénie Olmi, qui a bien voulu de la meilleure grâce du monde remplacer sa tante empêchée. Ceci dit, je passe la parole à M. le commandant Brossard de Corbigny, inspecteur de la Société Centrale de Sauvetage des Naufragés ».  J’ai répondu par ces quelques mots :  «  MM. les membres du Comité de Sauvetage, marins de Dunkerque,  Je suis appelé par le président de la Société de Sauvetage des Naufragés, l’amiral Lafont, à l’honneur de remettre entre vos mains le superbe canot que voici. Les embarcations qu’il remplace ont été vaillamment utilisées par vos prédécesseurs. Je les aperçois parmi vous, ils viennent à cette cérémonie en souvenir du passé. Marins de sauvetage d’aujourd’hui, vous avez déjà suivi les beaux exemples qu’ils vous ont légués. Aucune tempête, si forte qu’elle fût, n’a pu arrêter ni eux, ni vous, à la vue du signal de détresse, et les capitaines de vos remorqueurs, méprisant les chances d’avaries, ont toujours tenu à honneur de vous apporter le concours de leurs forces et l’appui de leurs équipages. Ce canot de sauvetage, mieux encore que les précédents, répondra à vos généreux efforts ; L’AMICIA comporte en effet des perfectionnements nouveaux et ses grandes dimensions satisferont les désirs que vous avez exprimés. La station de Dunkerque, si importante, si bien desservie, reçoit donc aujourd’hui un beau et parfait cadeau, dernier terme de ce genre spécial de constructions, habilement exécuté par les grands chantiers de M. Normand, du Havre. Qui dit cadeau dit donateur, et, dans le cas actuel, donateur très généreux, ami des marins, capable d’élever son esprit à la hauteur de cette grande idée anonyme : Le sauvetage des naufragés. Anonyme en effet ! car si vous savez quelquefois le nom, la nationalité des victimes que vous arrachez à la mer, c’est seulement après les avoir recueillies. Vous ne comprenez pas toujours leur langage reconnaissant, mais leur cri d’appel a d’abord été pour vous d’une claire éloquence. Les mêmes sentiments, la même grande idée ont rempli l’esprit et le cœur de celui ou de celle qui vous offre L’AMICIA ; l’anonymat le plus complet cachera son nom. Est-ce un riche philanthrope, un grand armateur, ou une mère de naufragé qui met entre vos mains ce moyen de la venger d’une perte cruelle ? Nous n’en savons absolument rien sinon, comme nous l’a dit notre amiral-président, que «sa charité est inépuisable ». La reconnaissance de tous, sauveteurs et sauvés, pour n’avoir pas d’objet déterminé n’en sera pas moins vive, et la meilleure manière de reconnaître cette générosité n’est-elle pas, hommes d’action que vous êtes… de s’en servir au premier signal ? L’AMICIA va donc passer sans retard du chantier à l’activité. Tous les essais ont été faits au Havre ; ses qualités techniques sont parfaites. Mais ces avantages ne sont rien sans l’habileté, sans la bravoure des équipages. Vous êtes habiles et braves, et je le prouve à ceux qui vous connaîtraient peu, en ouvrant notre livre d’or à la page de Dunkerque. Prenons les vingt dernières années : Vous avez fait dans ce laps de temps 60 sorties de sauvetage, la plupart très dures, et recueilli 224 naufragés. Il est à remarquer que depuis cinq ans environ, c’est presque toujours par quantité de 15, 28, 26, 27 personnes que les sauvetages sont effectués ; c’est un nouvel indice du progrès de la grande navigation au détriment des faibles tonnages. Vous devez donc, vous aussi, augmenter la capacité de vos canots. N’hésitez pas dans le doute à employer simultanément tous les moyens de votre station. Mais, pour triompher du péril de mer, l’audace ne suffit pas, il faut aussi la confiance..! Voici que vous l’apporte un prêtre que vous connaissez bien ; car le prêtre de nos côtes est plus souvent que tout autre, appelé à adoucir par ses consolations des deuils d’autant plus cruels qu’ils sont imprévus. Que ses vœux soient pour vous, marins-sauveteurs, une protection au milieu du danger, un réconfort dans les manœuvres périlleuses que vous aurez certainement à faire dans votre nouveau canot. Quelque jour, cet hiver peut-être, la tempête, votre vieille ennemie, vous jettera ses hurlements de défit « Navire en danger !… » Allons ! Lauwick, Cailliez, Marquette, Jannekeyn, Bossu, Dejonghe, Fournier, Marin… et tant d’autres ! Qui de vous sautera le premier à la terre ? Cinquante bras se tendent pour armer 14 avirons. Est-ce bien vous, hommes du Nord, si calmes quand la mer est belle ? Vous voilà tout à coup têtus comme des Bretons, exubérants comme des Gascons et frondeurs comme des Provençaux ! (vous voyez que je fréquente nos côtes) mais pourtant… c’est avec ces défauts-là qu’on fait de bons marins et vos succès restent seuls dans nos mémoires pour prouver encore, pour prouver toujours que si nous avons en France des bienfaiteurs magnifiquement généreux, nous avons aussi tout le long de notre cher littoral, des légions de braves gens prêts à lutter jusqu’à la mort pour sauver quelques inconnus. Oui ! ne vous semble-t-il pas que le nom même de votre canot rappelle qu’il est beau de secourir, qu’il est bon d’aimer ? Ce nom, retenons-le, marins !  AMICIA… Aimons !  En, terminant, je tiens à remercier Mme la marraine du canot et M. le Maire, parrain, d’avoir bien voulu apporter l’appui de leur sympathique notoriété à cette réunion toute maritime ; c’est une preuve touchante de l’intérêt qu’ils portent aux gens de mer du grand port de Dunkerque. M. le curé doyen après avoir, dans une improvisation éloquente, appelé sur les marins et sur le donateur la protection providentielle, a béni le canot. Les avirons aussitôt armés ont permis à nos hommes de promener dans le chenal, devant toute la population, leur belle embarcation et la cérémonie s’est terminée par une coupe de Champagne et des dragées offertes aux notables dunkerquois. Le Maire s’est fait alors l’interprète de tous en remerciant chaleureusement le donateur anonyme et la Société. A 4 h 30 la réunion prenait fin et la foule très nombreuse se dispersait emportant, de cette fête maritime, une excellente impression.  Le Capitaine de Frégate de réserve, Inspecteur de la Société, Brossard de Corbigny"
  },
  {
    "nom": "GABIOU CHARRON",
    "date": 1899,
    "histoire": "Ce canot affecté en renfort à la jetée est a peu, voire pas servi  (Les recherches en cours démentiront peut-être ce constat)                                                  A Dunkerque, ex COURTEVILLE de Calais puis à Locmaria sous le nom de JOLY DE MOREY                Constructeur :  Atelier Normand (Le Havre)                ​Type  Canot en bois à redressement, caisses air en bois                ​Dimensions Longueur : 9,78 m – Largeur : 2,24 m – Tirant d’eau 0,335 m avec armement et équipage – Poids de la coque 2T 590                ​Commandé 14 août 1866                Essais 03 juin 1867                Transformation  au Havre en 1898.  Ajout d’une quille supplémentaire en plomb puis affecté à Dunkerque sous le nom de « GABIOU CHARRON », nom d’une très grande bienfaitrice de la SCSN décédée en 1899, qui laissa toute sa fortune à la SCSN.                Affecté à la jetée est                Nom donné  juillet 1898                Installation  juillet 1898 2e canot jetée est                1899 mise en réserve au Havre                1908 : canot condamné et vendu 100 fr au service de l’Artillerie de Belle-Ile qui l’utilisera comme but."
  },
  {
    "nom": "ALEXIS JOFFROY",
    "date": 1907,
    "histoire": "Commandé en 1906  Constructeur  Atelier Normand (Le Havre)                 Type  Canot en bois à redressement, caisses à air en cuivre 10 avirons                Dimensions Longueur : 10,10 m – Largeur : 2,27 m – Tirant d’eau 0,516 m à 800 kg  – Poids de la coque 2T 750                 Commandé le 28 février 1907                Baptême  1907                Installation mars 1907                Fin de service 1945                En 1906 la Société Centrale de Sauvetage des nNROY.                A Dunkerque puis à Berck sous le nom EDMOND ADELAIDE DE ROTSCHILD puis au Tréport sous le nom de DES ESSARTS.                En juin 1913, envoyé au Havre et ultérieurement à Berck sous le nom EDMOND ADELAIDE DE ROTSCHILD où il est installé en mai 1914.                Il y est placé à titre provisoire en attendant l’achèvement du canot non-redressable de 8m (et du même nom) destiné à cette station.                En août 1920, envoyé au Tréport où il a pris le nom de DES ESSARTS. Installé le même mois (le chariot a été adapté au nouveau canot).                Irréparable après la guerre et vendu en juillet 1945 à M. Bonard, marin pêcheur. Tout le matériel d’armement perdu. Chariot démoli par les allemands.                Qui est Alexis Joffroy ?                Né à Dunkerque le 28 octobre 1820 rue Dampierre (?) dans une famille de pêcheurs qui s’exile à Anvers. Il entre comme commis dans une maison de négoce où il est remarqué pour ses capacités et obtient vite la direction d’affaires importantes .                Il fonde très vite une maison de commerce dont la prospérité fut rapide. Fortune faite, il occupe ses loisirs aux Beaux Arts .                Célibataire, il revient à plusieurs reprises à Dunkerque et communique à M. Alfred Dumont, maire, son intention de ne pas oublier le berceau de sa famille.                Il décède à Anvers le 14 octobre 1898 en léguant à la ville de Dunkerque la totalité de sa fortune et une collection de 185 tableaux.                Dans son testament il manifeste le désir que la majeure partie de son avoir soit convertie en œuvres philanthropiques principalement au profit des marins. La fortune sommeilla le temps des interminables exigences administratives et des revendications formulées par des parents très éloignés. Pendant son sommeil forcé, le legs subit une hausse considérable, d’ailleurs . (subir n’est pas le mot ! )                Entre autres, une partie de l’argent fut consacrée à l’agrandissement et à l’embellissement du musée. Une autre partie à l’achat chez Auguste Lenormand d’un canot de sauvetage inauguré en 1907 pour la jetée est et baptisé l’ALEXIS JOFFROY."
  },
  {
    "nom": "COMMANDANT EUGENE VOIELLAUD",
    "date": 1920,
    "histoire": "Envoyé à l’Exposition de Boulogne en 1914 il y reste bloqué pendant toute la guerre.        Constructeur Atelier Normand (Le Havre)  Type : Canot en bois non redressable à dériveur central  ​Dimensions : Longueur: 11,40 m – Largeur : 3,07 m  – Tirant d’eau 0,87 m à 800 kg – Poids de la coque à lège 8T887 –  Poids armé 9T340  Voilure 32M² (deux mâts)  Motorisation  Moteur Panhard 4 cylindres de 35 hp  Vitesse et consommation 7 nœuds à 668 tours –  15,5 litres/ heure – Réservoir 440 Litres  Commandé  1913  Essais   23 mai 1914  Nom donné  en 1914  Installation juin 1920  Baptême 27 juin 1920  Fin de service détruit le 29 mai 1940 par une bombe incendiaire allemande  Baptême   Bénédiction le 27 juin 1920 par l’abbé Chirouter, curé-doyen, en présence de la donatrice*, épouse de feu le Capitaine de Vaisseau Eugène Voiellaud, et du Commandant Chollet représentant le Vice-Amiral Touchard, président de la SCSN.  Marraine : Mme Lugeol.  Parrain : Vice-amiral Amet, Inspecteur Général de la Marine.  * Donatrice en 1912, Mme Voiellaud fait un don de 25.000 f. pour construire un canot à moteur qui portera le nom de COMMANDANT EUGENE VOIELLAUD.  Automatisation du treuil  Nous hissions jusqu’à présent notre canot à l’aide d’un treuil à bras ; la manoeuvre était lente et l’obligation pour nos canotiers de la faire après une sortie de sauvetage ou d’exercice était pénible; aussi avons-nous pourvu la station d’un moto-treuil à essence à attaque directe d’une puissance de 3 tonnes sur brin simple, dont la vitesse de levage est de 0 m. 30 à la seconde, et qui est mû par un moteur Ballot 16 HP.,- 4 cylindres.  Ce treuil, dont les essais très satisfaisants ont été faits à Paris, aux Etablissements Pierre Bernard, dans le courant du mois d’août, a été fixé dans notre abri de Dunkerque en septembre et mis à l’épreuve définitive en présence d’un de nos inspecteurs. Le hissage du canot depuis le bas de la glissière jusqu’à l’intérieur de la maison-abri s’effectue en 1 minute 30 secondes environ.  La glissière avait été préalablement visitée et tous les galets défectueux changés.   Le commandant Eugène Voiellaud était présent lors des sorties suivantes :  PECHEUR 1914 WN 1925 INCONNU 1923 INCONNU 1923 INCONNU 1923        GISELE 1936 KANNIK 1926 GREDAM 1927 PECHEUR D26 1931        INCONNU 1936 744D 1935  Patrons du canot Gaston Etcheverry, Auguste Vanhille et Jules Leroy        "
  },
  {
    "nom": "AMIRAL RONARC’H",
    "date": 1949,
    "histoire": "Ce canot sera celui de la transition entre la Société Centrale de Sauvetage des Naufragés et la Societé Nationale de Sauvetage en Mer.  Il aura deux patrons titulaires Auguste Brunet et Louis Bossu                Constructeur  Chantiers Jouët à Sartrouville                Dimensions Longueur : 11,94m – Ligne de flottaison : 11,06m – Largeur : 3,47m                Poids de la coque à lège 10T10                Tirant d’eau lège Avant 0,8 m arrière 0,92 m                 Tirant eau en charge Avant 0,84 m arrière 0,99 m                 Moteurs 2 Baudouin DB2 de chacun 28 cv à 800 tours/minute                Vitesse consommation 2 réservoirs de 168 l – autonomie à 700 tours=51h20 (10l/heure)                Essais 16 février 1949                Nom donné en 1947                Installation 7 avril 1949 – Reste à flot dans la cale du slip way.                1954 Mise en place dispositif de hissage et mise en place de la radiotélégraphie.                Fin de service à Dunkerque 28 novembre 1977 pour Saint-Malo pour inspection avant d’aller faire un remplacement à L’Herbaudière.                Réformé 15 octobre 1979                Est mis sous abri en 1954                L’ancien abri avait été détruit par une bombe incendiaire le 29 mai 1940.                 1956 En accord avec le Service du Sauvetage belge l’AMIRAL RONARC’H a été équipé pour utiliser la fréquences de 1708 Kcs spéciale au pilotage belge.                 Sorties                il a participé à 67 sorties de sauvetage ou d’assistance 10 équipages et 442 personnes sauvées                                 1950 pour l’exercice 1949 Prix Marquis d’Urre d’Aubais et Léon Guérin 6.000 fr                A pris part, dans l’année écoulée, à 6 sorties de sauvetage                1956 pour l’année 1955 Prix du Comte de Madre 5.000 fr.                5 sorties : 2 navires assistes, 6 hommes sauvés                1957 pour l’année 1956 Prix du Comte de Madre 8.000 fr.                Pour les dix sorties de sauvetage effectuées en 1956.                1958 pour l’année 1957 Prix Marquis D’Urre d’aubrais de 6 000 fr.                Pour les 5 sorties de sauvetage effectuées en 1957                1960 pour l’année 1959 Prix du Comte de Madre 100 Nf.                6 sorties                 1964 pour l’année 1963 Diplôme d’Honneur                l’Association pour la conservation et la sauvegarde du canot de sauvetage de Ploumanac’h entretient et fait naviguer l’AIMEE-HILDA qui est un des sister-ship de l’AMIRAL RONARC’H        à visiter  https://www.aimeehilda.com/  Bénédiction  le 13 juin 1954 par Mgr Marquis, archiprêtre de Dunkerque représentant le Cardinal Liénart, évêque de Lille, en présence de l’amiral Robert, administrateur de la SCSN représentant l’amiral Lacaze et du CF Durand-Gasselin, administrateur délégué.  Marraine : Mlle Annie Brunet, fille d’Auguste Brunet, pilote de Dunkerque.  Parrain : Amiral Pierre-Jean Ronarc’h.  Le canot porte le nom de l’amiral Pierre-Alexis Ronarc’h, commandant la Brigade des Fusiliers Marins pendant la bataille de l’Yser."
  },
  {
    "nom": "JEAN BART",
    "date": 1977,
    "histoire": "Constructeur Chantiers de Cornouailles à Douarnenez        Type Coque en bois plastifié        Longueur 12,6 m Largeur 3,60 m          15T Tirant d’eau lège 1,15m        Moteur 2 P6L 520M2 2X250cv        Nom donné en 20 décembre 1977        Installation novembre 1977        En réserve au 1er octobre 1997                Bénédiction le 20 décembre 1977 par le chanoine Delepoulle, archiprêtre de Dunkerque, en présence de l’amiral Amman, et du Vice-Amiral Picard-Destelan, adjoint au président de la SNSM – Marraine : Mme Prouvoyeur, épouse du maire de Dunkerque."
  },
  {
    "nom": "Corvette de pilotage 1",
    "date": "",
    "histoire": "Ce nom est donné à plusieurs bâtiments :        Corvette de 41 tonneaux 1841 – 1867        Construite par Thomas Dezsruelles. Revendue en 1867        Sloop de 17,5 m par 5m  1863 – 1887         Commandée par Failly        Goélette construite par les chantiers Lefebvre 1886 – 1898        abordée le 13 octobre 1898 dans la brume au large de Dungeness – Commandée par Emile Maryn        Goélette à guibre construite par Sauvage et Stievenard  1898 – 1919        "
  },
  {
    "nom": "Corvette de pilotage 2",
    "date": "",
    "histoire": "Ce nom est donné à plusieurs bâtiments :        PILOTE 2 (1871 – 1884) Navire à coque en fer construit à Anvers en 1871 chez John Cockerill. Il jaugeait 71 tx.        Vendu 1400 francs en octobre 1884.         PILOTE 2 (1885 – 1908) Deuxième du nom. Goélette construite pour 75.000 francs en 1885, qui disparaît par naufrage sur le banc des Goodwins le 13 décembre 1908 par mauvais temps, le personnel étant sauvé par le canot de sauvetage de Ramsgate. "
  },
  {
    "nom": "Corvette de pilotage 3",
    "date": "",
    "histoire": "Ce nom est donné à plusieurs bâtiments :  PILOTE 3 (1874 – 1889) Sloop des chantiers Lefèvre qui remplace le « Saint-Pierre 3 ». Construit pour 28.000 F, il fut vendu en 1889 à M. Vancauwenberghe.         PILOTE 3 (1889 – 1918) Construite pour 75.000 francs par les chantiers Lefèvre, cette goélette sera vendue à M. Petibon de Pleubian (Côtes-du-Nord) le 30 mars 1918. Il en existe une maquette construite par le pilote Eeckman, chez M. Leroy. "
  },
  {
    "nom": "Corvette de pilotage 4",
    "date": "",
    "histoire": "Goélette de 21m de long  Largeur 6 m 2.80 de creux Construction chantier Lefebvre. Vendu à Ecolin en 1917        Ce nom est donné à plusieurs bâtiments :                PILOTE 4   (1881 -1917)8 Mars 1909 La corvette des pilotes N°4 patron Rivet, a été abordée au large de Dungeness, par un vapeur espagnol. La corvette qui a des avaries à son avant est rentrée en relâche. – Source Grand Echo du Nord de la France"
  },
  {
    "nom": "Corvette de pilotage Joséphine",
    "date": "",
    "histoire": "Ce nom a été donné à deux bateaux pilotes à voiles :        Josephine 1  en service de 1843 à 1857        Sloop de pêche acheté au sieur Delaecre . Refondu en 1843 sa coque a été » doublée en zinc        Joséphine 2  1857 – 1871         Construit par Gaspard Malo pour 15 000 frs  . Revendue en 1871                         Commandée par Pierre Ficquet                "
  },
  {
    "nom": "Bateau pilote SAINT MARCEL",
    "date": "",
    "histoire": "11 Mai 1949 tout comme le sauvetage en mer les services du pilotage sont à reconstruire après la seconde guerre mondiale.        Une nouvelle vedette prenait possession de son élément à hauteur du Quai du Risban. Construite par la Maison Sapelier-Vansteenkiste et Cie, le SAINT MARCEL servira aux pilotes du port. Ce n’est pas un bateau neuf, mais un ancien chalutier transformé en deux mois de travail et muni d’un nouveau moteur de 50 chevaux C.L.M.        Aucune cérémonie particulière ne marqua ce lancement qui n’eut lieu qu’en présence des ouvriers.        Le Saint-Marcel servira au pilotage sur rade        Voici les caractéristiques de vedette SAINT MARCEL         Longueur : 13 mètres Largeur : 3 mètres 80         Vitesse : de 7 à 8 nœuds. "
  },
  {
    "nom": "FRANCE",
    "date": "",
    "histoire": "Ancien bateau hôpital de Terre-Neuve le France 1919 – "
  },
  {
    "nom": "ALCYON",
    "date": "",
    "histoire": "Vedette du pilotage         Présente à Dunkerque pendant l’opération Dynamo elle quitte le port le 3 juin 8Hoo ave une quarantaine d’hommes. Elle est recueilli dans l’est de Douvres vers 15h30        Source :  Dunkerque 1939-1945  de Serge Blanckaert"
  },
  {
    "nom": "",
    "date": "",
    "histoire": ""
  },
  {
    "nom": "MARIE BOUTENEFF",
    "date": 1879,
    "histoire": "Le canot  est construit par une entreprise allemande, il a ensuite été transporté gracieusement jusqu’à Cherbourg par la compagnie harnbourgeoise.        Aussitôt arrivés à destination, le canot et le chariot allemands sont logés dans une cabane provisoire Fort-Mardyck                Constructeur Hevighorst de Ronnebeck près de Brème        ​Type   Canot en bois. Un des seuls canots de la SCSN sans redressement.        ​Dimensions   Longueur  8 m –  largeur   2,52 m, muni de 10 avirons. Poids  800 kg.        Il est posé sur un chariot à bascule assez étroit à quatre roues basses.        Nom donné  Juillet 1879        Installation   Juillet 1879        Condamnée  en 1910 la «MARIE BOUTENEFF» est condamnée puis vendue 153 francs.        Elle est remplacée par la SAINTE ALINE.                En  31  ans de service la MARIE BOUTENEFF est intervenue 5 fois        11 octobre 1881                   Sauvetage du trois-mâts SAID (Avec la station de Gravelines)        11 personnes sauvées        18 octobre 1890                   Sauvetage du VESTERVIG (Avec la station de Dunkerque)         6 personnes sauvées        La station recevra pour ce sauvetage le prix Auguste Lupin d’une valeur de 1000 francs.        18 octobre1890                   Sauvetage de la goélette VICTOIRE (Avec Dunkerque)        6 personnes sauvées        15 août 1897                       Sauvetage du brick goélette MARIE THERESE – Sera pris en charge par un remorqueur de Dunkerque        20 mars 1900                      Sauvetage du brick ENIGHEDEN (avec la station de Dunkerque)        8 personnes sauvées                A noter que plusieurs fois le canot fut armé mais que le sauvetage fut réalisé par Dunkerque ou Gravelines avant que le canot de Fort Mardyck ne soit mis à l’eau."
  },
  {
    "nom": "SAINTE-ALINE",
    "date": 1910,
    "histoire": "        1910 SAINTE-ALINE                Constructeur                Société Villeneuve        Type         Canot en bois         Dimensions        Long de 7,60 m et large de 2 m        1919 La SAINTE ALINE est condamnée est vendue.                Le baptême a lieu le dimanche 25 septembre 1910  devant l’église de Fort-Mardyck.                Petit Journal du 26 septembre                Aujourd’hui a eu lieu le baptême d’un nouveau canot de sauvetage de la Société Centrale de Sauvetage des Naufragés, portant le nom de Sainte-Aline. Le fait est assez fréquent ; mais ce qu’il est intéressant de signaler c’est que les fonds qui ont servi à construire ce canot, soit la somme de 10.000 francs, furent apportés, il y a quelques mois dans les bureaux de la Société Centrale, sous une enveloppe fermée, ne contenant, en outre de la dite somme, que ces simples mots : « Ci-joint la somme de dix mille francs pour construire un canot de sauvetage qui portera le nom d’un saint quelconque. »                Jumelle de la Sainte-Aline  La Sainte-Sophie de la station du Grau-du-Roi.                Sainte Aline baptême le 25 septembre 1910                Une foule considérable était accourue de tous côtés et se pressait, à 10 heures du matin, dans la coquette église. La société de gymnastique, la Saint-Martin de Dunkerque, avait bien voulu prêter son concours et les vaillants jeunes gens firent leur entrée dans l’église, tambours et clairons en tête, suivis des braves canotiers, et des membres du Comité de Sauvetage. Ceux-ci, avec le président Ghevrel, garde maritime, se placèrent dans le choeur, orné comme aux grands jours. A côté d’eux, on remarquait le drapeau de la Société de gymnastique, avec son escorte d’honneur ; le parrain, M. Pierre Bodo, fils du patron du canot et la marraine, Mlle Adrienne Deconinck, fille de M. le Maire et trésorier du Comité.                Après la messe on chanta le De Profundis pour tous les naufragés et l’on se rendit processionnellement vers la place où avait été amené le nouveau canot.                Il faisait vraiment bel effet, gréé et pavoisé, tout entouré d’oriflammes et de pavillons multicolores.                Après le chant de l’Ave Marie Stella, M. le Curé monta à bord du canot, où se trouvaient déjà réunis les hommes de l’équipage et expliqua brièvement le sens de la cérémonie. Il fit connaître les progrès réalisés dans la construction du nouveau canot, qui est absolument insubmersible et inchavirable : s’il porte le nom de SAINTE ALINE c’est pour répondre au désir de la donatrice.                Après avoir signalé, en s’appuyant sur les discours du vice-amiral Duperré, Président de la Société Centrale, la mission héroïque du marin sauveteur qui risque sa vie pour arracher à la mort des inconnus, il termina par ces nobles paroles, prononcées à la réunion annuelle du 1er janvier 1910, à Paris.                « Quand la tempête fait rage au-dehors, ayons une pensée pour les marins en péril de mort, pour les intrépides sauveteurs qui tentent de les arracher à l’abîme et prions Dieu qu’il les protège. »                Le nouveau canot fut ensuite béni intérieurement et extérieurement ; puis la Société de gymnastique reconduisit les sauveteurs et le canot jusqu’à la maison-abri.                Chacun se retira, emportant la meilleure impression de cette cérémonie."
  },
  {
    "nom": "CLERMONT TONNERRE",
    "date": 1866,
    "histoire": "Dans les nombreux sauvetages qu’il a opérés, il a éprouvé deux avaries graves. La première a exigé son transport dans les chantiers de M. Normand. Un de ses ouvriers, envoyé du Havre, a pu réparer la seconde sur place.  Le chariot sort aussi des ateliers de MM Ferrut and son. L’avant train avait été modifié dans les ateliers des messageries nationales, conformément au modèle tricycle adopté dans la plupart de nos stations. Mais la nécessité où on peut se trouver de conduire le canot à travers des plages sablonneuses pour être lancé près d’un navire échoué, a fait reprendre l’avant-train à deux roues.  Remplacé par le SAINTE SOPHIE  Bénédiction du canot de sauvetage de Gravelines. 14 avril 1867"
  },
  {
    "nom": "SAINTE SOPHIE",
    "date": 1906,
    "histoire": "Ce canot  a été financé par  M. Leviez, notaire à Arras fait une donation  de 10 000 Francs en souvenir de Mlle Corne et pour l’acquisition d’un canot qui portera le nom de   Sainte-Sophie   Grand-Fort-Philippe le 18 novembre 1906"
  },
  {
    "nom": "AMICIA",
    "date": 1899,
    "histoire": "Le Président du Comité M. Collet, vice-président de la Chambre de Commerce, allait  chercher la marraine du canot Mme Olmi remplaçant Mme Collet, sa tante, retenue chez elle, à son très grand regret, par une indisposition. Le parrain était le Maire de Dunkerque, M. Dumont, qui a bien voulu donner aux marins cette preuve d’amitié. M. l’abbé Brousse, curé-doyen, a tenu à bénir lui-même le canot. Nous nous sommes joints au Comité et aux anciens sauveteurs pour nous rendre au quai des pêcheurs, centre même du quartier maritime. Le canot fort bien pavoisé nous y attendait avec son armement complet. M. Collet a, dans une aimable allocution, chargé le Représentant de la Société des remerciements de la population pour le donateur et pour la Société. Il s’est exprimé en ces termes :"
  },
  {
    "nom": "MAURICE PINEL",
    "date": 1938,
    "histoire": "Construit par les chantiers Augustin Normand, le MAURICE PINEL est un canot bimoteur en boisà grande stabilité.  Sur un poids de 12.150 tonnes, le lest de la quille est de 1.075 tonne. Son gouvernail a deux safrans est protégé des chocs. de mème que les hélices sous voutes.  Il possède également un mât à gréement bermudien. Une grand-voile et un foc (surface 18m²) Quand il est dans son abri, une aération forcée des fonds se fait au moyen d’un aspirateur OVO place sur la toiture."
  },
  {
    "nom": "PATRONS LEPRETRE ET BRUNEL",
    "date": 1937,
    "histoire": "        PATRONS LEPRETRE ET BRUNEL  Le canot de sauvetage construit pour la SCSN par les Chantiers Navals, JOUST, à Sartrouville, le S8 ralliait en 1937 la station de Lampaul-Ouessant.  Sous le nom de VILLE DE PARIS il devait accomplir dans ce port 41 sorties de sauvetage secourant 12 bâtiments et sauvant 48 hommes. Remplacé en 1860 par le nouveau canot PATRON FRANÇOIS MORIN, le S8 a été renvoyé aux chantiers Corentin Keraudren à Camaret pour révision complète des moteurs et de la coque en vue de son affectation à Gravelines, station désarmée depuis le 23 février 1960.  Le 23 novembre, il effectuait des essais satisfaisants en mer d’Iroise  Le 23 décembre, il était chargé à Brest à bord du Laurent-Schiiaffaino.  Le 26, il était déchargé à Dunkerque et rejoignait sa station.  En souvenir de deux dynasties de vaillants patrons sauveteurs du nom de Brunet et Leprêtre (trois Légions d’honneur et un officier) le S8 a été baptisé PATRONS LEPRETRE ET BRUNET"
  },
  {
    "nom": "TRAPU",
    "date": "",
    "histoire": "Remorqueur commandé par Thomas Salomont  Construit par Ziegler Frères  Mise en service 1928                 Déplacement: 226 tonnes.        Longueur: 29,60m, largeur: 7,24m, tirant d’eau: 3,40m, creux: 4,47m.                Puissance: 129 NHP (800 cv).                Abordé et coulé en moins de 7 munitesle 13 janvier 1932 à        Dunkerque, par le « Ville de Verdun ».        Renfloué le 15 février 1932.        Réquisitionné en 1939.                Sabordé dans l’écluse Trystam à Dunkerque le 2 juin 1940.                Renfloué pour servir dans la Kriegsmarine                Fin du navire: coulé le 15 juin 1944 à 01 h 20, par un bombardement au Havre.                Sorties en mer                Dogue – Princesse Marie José – Pêcheur 012 –  IRENE – FLORIDE –"
  },
  {
    "nom": "RISBAN",
    "date": "",
    "histoire": "Remorqueur    Commandé par"
  },
  {
    "nom": "RAPIDE",
    "date": "",
    "histoire": "Remorqueur    Commandé par                Lacroix – Evrard                3 sorties en mer XIXe                PETITE JEANNE  – HELENA – MALO"
  },
  {
    "nom": "LE RABLE",
    "date": "",
    "histoire": "Remorqueur  à vapeur –  Chantier Ziegler Vapeur avec machine alternative de  800Cv –   Mise en service  6 décembre 1930                2 sorties en mer                EMILE 1933  et TABERG 1953"
  },
  {
    "nom": "PROGRES",
    "date": "",
    "histoire": "Remorqueur à vapeur Roues à aubes  de 463 CV  Commandé par :                 Eugène Charet – Noedts – Wadoux – Evrard – Vanpouille – Morel – Bommelaer                32 sorties en mer au titre du sauvetage XIXe        ISABEL DEL BILBAO – BREEDALICK –3 mâts USA-COMMERCE – SAINT WAALS–JANET FORBES–DUNKERQUOISE-MIRANDA  –  MONITOR A.TIDERMAN –RAPID-PIERRE FREDERIC– HARMONY –STABAT MATER– ADOLPHE AUGUSTINE  – DEUX MARIE – INES – ALODIA – FRAYA –  HARENG – Y HWILTFELD  –VESTERVIG – PILOTE N°2 – GALATHEE – MARIE ALICE – MANITOBA – LOUISA –  SAINT JULIEN – ANDORA – BUSSUM – LA MARTHE – BUSSUM2"
  },
  {
    "nom": "LE FRANCOIS TIXIER",
    "date": 1891,
    "histoire": "La station de Malo-les -Bains est la plus éphémère des stations du dunkerquois.  Son seul canot n’en aura pas moins un nom emblématique du sauvetage dunkerquois  A ce jour aucune sortie en mer n’a été recensée pour la station de Malo-les-Bains sans doute par les difficultés de mise à l’eau (avec la traversée de la plage) comparée à la rapidité des canots dunkerquois renforcée par la présence et l’aide des remorqueurs du port.  Le 15 août 1891 la station est inaugurée en grande pompe.  Une grande fête était donnée à cette occasion. M. le directeur du Kursaal avait bien voulu prêter les salons de son magnifique établissement, et de son côté la société musicale La Grande Harmonie de Roubaix, présidence de M. Catteau et la direction de M. Koszul, n’avait pas hésité à apporter la grande attraction de son concours.  La cérémonie a été ouverte par le discours suivant, prononcé par M. Roche, président du Comité :  « M le Président, M le directeur, Messieurs,  C’est pour moi un plaisir et, disons-le, un véritable bonheur, que de pouvoir en ce moment souhaiter la bienvenue à la Grande Harmonie de Roubaix, Cette vaillante phalange musicale que nous connaissons tous et dont la réputation n’est plus à faire.  Lorsqu’il s’est agi d’organiser une fête au profit de la Société centrale de sauvetage des naufragés, ma première pensée a été de solliciter, Messieurs, votre gracieux et généreux concours, d’abord comme Roubaisiens, car l’on n’oublie jamais son clocher, ensuite parce que tous les membres du Comité savaient que l’on ne s’était jamais adressé en vain à la Grande Harmonie , lorsqu’il s’agissait d’une œuvre de bienfaisance.  Vous avez bien voulu répondre à notre appel et nous vous en remercions du fond du cœur. !!!  Bien des fois déjà votre grande société a récolté des succès sans précédents dans les concours de Dunkerque, du Havre, de Bruxelles et de Paris, et lorsque vous reveniez à Roubaix, vos concitoyens vous acclamaient comme vous le méritiez et fêtaient chaleureusement votre retour.  Il n’en sera pas de même quand vous reviendrez de Dunkerque, mais chacun d’entre vous pourra du moins se dire qu’il vient de collaborer à une bonne œuvre, et avoir la satisfaction d’avoir contribué largement à l’installation d’une nouvelle station de sauvetage à la plage de Malo-Dunkerque.  C’est pourquoi, au nom de la Société centrale de sauvetage et au nom de la commission administrative de Malo-les-Bains, je vous adresse en ce moment nos plus sympathiques salutations ; je salue en vous tous des bienfaiteurs, et j’adresse un salut spécial de bienvenue et de reconnaissance à votre illustre chef, M. Koszul, ainsi qu’à votre dévoué et si sympathique président, M. Catteau Messieurs les Roubaisiens, soyez les bienvenus parmi nous et, en souvenir de votre passage à Malo-les-Bains, veuillez accepter cette modeste médaille comme preuve de bonne amitié. Quant à nous, habitants de Dunkerque, de Malo-les-Bains et de Rosendaël qui m’entourez, efforçons-nous de bien recevoir nos hôtes et rivalisons d’amabilité avec eux.  Ces paroles ont été accueillies par de vifs applaudissements. M. Roche a alors remis une médaille en vermeil, grand module, véritable bijou, sur le revers de laquelle on lit ces mots :  «  La délégation spéciale de Malo-les-Bains à la Grande Harmonie de Roubaix. »  M. Catteau a répondu par ces mots :  « Je vous remercie des paroles aimables que vous venez de prononcer, et de l’accueil si cordial que nous avons rencontré chez vous.  « Vous avez demandé notre concours. Le concours de la Grande Harmonie de Roubaix ne fera jamais défaut chaque fois qu’il s’agit d’une œuvre dans le genre de celle à laquelle vous vous êtes dévoués. Nous répondrons toujours à un appel semblable, d’où qu’il vienne. Je souhaite que l’ œuvre que vous avez entreprise soit couronnée de succès. »  Après la première partie du concert, M. Roche a offert 2 médailles d’argent à MM. Koszul et Catteau pour les remercier de leur gracieuse assistance.  Puis M. Meesemacker, commissaire de l’inscription maritime, a remis, au nom de l’amiral président de la Société centrale de sauvetage des naufragés, une médaille à M. Van Cauwenberghe-Bellenger, vice-président de la chambre de commerce, président d’honneur du comité de Malo-les-Bains, pour l’initiative prise par lui de l’installation d’une station de sauvetage supplémentaire.  M. Van Cauwenberghe-Bellenger remercie et reporte une partie des félicitations dont on l’a gratifié à M. Fockemberge, chef du service du remorquage à Dunkerque, qui a prêté son concours et sa grande compétence à la nouvelle installation de sauvetage inaugurée aujourd’hui.  La seconde partie du concert commence alors et le succès est aussi grand que pendant l’exécution de la première partie. En résumé, très brillant concert et fête dont les Dunkerquois garderont longtemps le souvenir..  Cette station, appelée à suppléer celle de Dunkerque quand les canots de celle-ci ne pourront franchir les bancs, faute d’eau, était vivement demandée par la population. M. Van Cauwenberghe-Bellenger s’est fait l’écho de ce vœu, il a su grouper toutes les bonnes volontés, et nous reproduisons à la fin de ce fascicule la liste des souscripteurs qui ont répondu à son appel.  Parmi les 165 souscripteurs particuliers, on trouve les noms de Jean-Baptiste Trystram, ancien député, Mlle Malo, rentière à Malo-les-Bains, Delmas frères, armateurs, F Coquelle, négociant, L Lecomte, entrepreneur, J Allemès propriétaire à Dunkerque, De Quillacq, brasseur à Dunkerque, …et encore bien d’autres.  Le canot de la station est baptisé « FRANCOIS TIXIER » en mémoire de l’emblématique sauveteur dunkerquois."
  },
  {
    "nom": "ABEILLE",
    "date": 1898,
    "histoire": "Mise en service (sous réserve) 1898  Fin de service 1907 – Coulé au large de Hambourg (12 décès – 2 survivants)  Mise en service   1907  2 sorties en mer   HILDA   Pécheur 920 LEONIE EMMA"
  },
  {
    "nom": "ALCYON",
    "date": 1924,
    "histoire": "chaloupe à vapeur 13 m par 3,60        pour le pilotage de DK  Construite aux Chantiers de France livrée en 1924  Mise en service   1924  Sortie en mer   Pêcheur(1932) – Brighton(1940)"
  },
  {
    "nom": "ARMINE",
    "date": 1883,
    "histoire": "Construite à Plymouth   Acheté par la Société dunkerquoise de remorquage à la société Roosyck  Revendu sous le nom de BOULONNAIS à la maison Olivari  A coulé au large de Vintimille pendant son tranfert  Mise en service  1883  Sortie en mer   pêche 1346 –  EUGENIE – canot promenade  – LUCIENNE"
  },
  {
    "nom": "AUDACIEUX ex MENHIR",
    "date": 1945,
    "histoire": "1950 Acheté par la Société dunkerquoise de remorquage à Hambourg  un sistership l’ADROIT   700 Cv  25m *6.23  Construit en 1947  (ex Treff)  Coulé en 1950 en opération de remorquage  Mise en service   1945?   Sortie en mer   1949 FREDERIC SAUVAGE ( MENHIR)"
  },
  {
    "nom": "BELIER",
    "date": 1931,
    "histoire": "Remorqueur  à vapeur – Construit Chantier Ziegler –         Vapeur avec machine alternative de  650 Cv  Mise en service   1931  le 21 août 1963 Il coule dans le port. L’accident fait 4 morts"
  },
  {
    "nom": "COMMERCE",
    "date": 1861,
    "histoire": "En bois, à vapeur, construit au Havre – 25 tonneaux – Mise en service  9 juin 1861   Coulé le 12 juillet 1906 au large de Gravelines  Sorties en mer   E.EVERETT –  NOE  – Dyck   JEANNE MICHEL – MARDYCK – RUYTINGEN – TJALF"
  },
  {
    "nom": "DUNKERQUOIS",
    "date": "",
    "histoire": "Type vapeur  de 553 CV  Commandé par   Eugène Charet – Everrard – Lavallée – Jonnequind – Vanpouille  32 sorties en mer   au XIXe  NE VICTORINE–NEPTUNE–LA LIONNE–ARMENIAGE–ADOLPHE AUGUSTINE–IRENE–MAASMOUND –MINERVE–DEUX MONDES–DEUX MARIE–INES–MIDDLESBOURG–ALEXANDRE III–BON PERE ..–ALICE–MONARCH–OPHELIA–EMILE IRMA–FRAYA–INES–AAYOT–MARY–ADOLPHE–VESTERVIG –STRASBOURG–DUC DE CHARTRES–EMMANUEL–B2129–BUSSUM–LA MARTHE–MARIE AUGUSTA–FRIEDE"
  },
  {
    "nom": "EUROPE",
    "date": "",
    "histoire": ""
  },
  {
    "nom": "FRANCE",
    "date": "",
    "histoire": ""
  },
  {
    "nom": "FURET",
    "date": "",
    "histoire": ""
  },
  {
    "nom": "HALEUR N° 1",
    "date": "",
    "histoire": "Vapeur  de 92 cv  Commandé par   Jacques Bommelaer  Auguste Frédéric Morel  Sortie en mer XIXe  GLAMORHANSHIRE "
  },
  {
    "nom": "INDUSTRIE",
    "date": 1864,
    "histoire": "Mise en service en juillet 1864 -Type remorqueur à vapeur  Commandé par   Boone – Breynaert"
  },
  {
    "nom": "JEAN BART",
    "date": 1890,
    "histoire": "Société des forges et chantiers de la méditerranée  Mise en service 1890   – remorqueur Coque acier   Revendu en 1902   Commandé par   Eugène Charet"
  },
  {
    "nom": "JULIETTE MARIE",
    "date": "",
    "histoire": "2 sorties en mer  XIXe REPUBLIC – JEUNE PAULINE  –"
  },
  {
    "nom": "MARINE",
    "date": 1869,
    "histoire": "En bois à vapeur (Construit à Rouen) – mise en service 1869  Commandé par   Wynnaert – Wadoux – Noedts – Lacroix  – Charet"
  },
  {
    "nom": "MOUCHE",
    "date": "",
    "histoire": "5 sorties en mer XIXe  CAP-HORN  – BELLE – JOHANNA JULH – EUGENIE LEONIE –ALEXANDRE III"
  },
  {
    "nom": "RAPIDE",
    "date": 1869,
    "histoire": "En bois à vapeur (Construit à Rouen) – Mise en service 1869   Commandé par   Wynnaert – Wadoux – Noedts – Lacroix  1 sortie  en mer  XIXe  ARMENIAGE"
  }
]
