{
    "Jacques-BenjaminMOREL":{
       "solo_info":[
          "Député, philanthrope"
       ],
       "Fondateur de la Société Humaine":"La carrière fournie, la multiplicité des mandats, fonctions et actions deBenjamin Morelétant trop volumineuse pour être développée ici, vous n’en trouverez quele résumé.La version totale de sa biographie réalisée parJean Joseph Carlier– également fondateurde la Société Humaineest téléchargeable en bas de page.\nDéputé de Dunkerque il dira :\nUn député est placé entre deux écueils :\nCelui de manquer à son devoir de conscience ou\ncelui de perdre sa popularité.\nEh bien ma popularité à moi, c’est ma conscience.",
       "Etat civil":"Naissance à Dunkerque, le 26 Mars 1781\nDécédé le 24 août 1860 à Dunkerque",
       "Données généalogiques":"Fils deBenjamin MOREL, né le8septembre1751 – Dunkerque (Nord) décédé le2novembre1813 – Dunkerque Négociant, agent des Etats-Unis d’Amérique, Juge du Tribunal de Commerce et de Magdeleine Charlotte DUFAUX, née le18juin1751 – Calais (Pas-de-Calais), décédée le8septembre1815\nMariéle21août1811, Paris 1er,avecJacqueline Eleonore FILLIETAZ, née le23février1789 –SUISSE, décédée le11juillet1854 – Neuilly-sur-Seine\nDont\nCaroline Gabrielle MOREL1813-1884\n Dominique Alfred MOREL1815-1899\n Edmond MOREL1815-1871\n Louise Clémentine MOREL1818-1848\n Sara Blanche MOREL1820-",
       "Décorations et récompenses":"30/05/1837 Chevalier de la Légion d’Honneurdossier LH/276/12\nChevalier de l’ordre de Notre-Dame de l’Immaculée-Conception de Villa-Viciosa\nPort de ladécoration autorisépar décret impérial du mois de juin 1854\nMédaille d’or à l’effigie de la Reine Victoria\nEnvoyée au gouvernement français pour être transmise à l’honorable président de la Société Humaine de Dunkerque. (L’inscription de la médaille envoyée par lord Clarendon à M. Morel porte : « The British government to Benjamin Morel of Dunkirk, for assistance rendered to shipwrecked british seamen. December 1855) – Sauvetage des DIANA et DOROTHY",
       "Vie professionnelle":"Benjamin Morel est pour nous, avant toute autre considération, le fondateur de laSociété Humaine de Dunkerquedont l’histoire est déclinée dans ces pages.\nOn trouvera ci-dessous ses autres activités mandats et fonctions.",
       "Commerçant":"Après avoir étudié lecommerce pendanttroisans à Hambourg où se concentre presque tout le commerce de l’Allemagne il revient àDunkerque où il collabore à la maison paternelle où il ne tarde pas à être associé. En1811La maison de MM.Morelsuccède à la maisonFaber, pour les consignations du banquierMeyer-Rothschildde Francfort, dans l’immense trafic des guinées, qui se faisait à Dunkerque grâce aux bateaux smoggleurs, en échange des billets de la banque d’Angleterre. Le jeune Monsieur James Rothschild vint alors résider à Dunkerque et à Gravelines, près de MM. Morel. Ce fut le prélude de la carrière de ce célèbre banquier européen lorsque la paix revint.\n1813 Après la mort de son pèrela maison Morel continua sous la direction des deux fils. M.Morel-Darrasétait essentiellement un homme de bureau, aux habitudes sédentaires, et toujours prêt à tout, tenant le fil des affaires et répondant à tout.M.Benjamin Morelavait plus particulièrement la spécialité de la représentation extérieure de la maison.",
       "Franc-maçon":"Dela loge connue sous le titre l‘Amitié et Fraternité, sociétés instituées pour la défense et la protection des intérêts privés et généraux du commerce de la localité.Benjamin Morelassista au banquet d’inauguration de la nouvelle salle, établie rue de La Tour d’Auvergne.",
       "Juge auTribunal et à lachambre de Commerce":"Elu au Tribunal de Commerce de Dunkerquejuge-suppléant, en 1825-26 puis juge en 1826-27, en 1834-36, en 1838-39, et en 1841-43.\nRéélu à chacune des époques où la loi exigeait le renouvellement du mandat des membres des Chambres de commerce, M. Morel siégea à celle de Dunkerque jusqu’après la révolution de février, où il se démit le 23 août 1848. L’assemblée des notables commerçants le réélit encore à l’unanimité le 30 décembre suivant ; mais il persista dans sa démission, et n’accepta point le nouveau mandat que ses concitoyens voulaient lui conférer.\nLes interruptions qu’éprouva son mandat de juge commercial furent dues pour la plupart à des prescriptions légales.",
       "Membre de la commission administrative du pilotage":"de 1825 à 1832",
       "Député":"Elu députédu1erarrondissement électoral du Nord (Dunkerque), le17 novembre1827 et réélu le23 juin1830.\nArguant de problèmes familiaux, il démissionna le22 novembre1830, mais fut réélu, le20 décembresuivant.\nIl rentra, l’année suivante, dans la vie privée.M. Benjamin Morel déclina toute candidature aux élections qui suivirent, et céda la place à son ami intime, M. Etienne Dupouy aîné, Président de la Chambre de Commerce de Dunkerque.",
       "Censeur de la Banque de France":"La Banque de Franceétablit une succursale à Dunkerque. M. Benjamin Morel fut nommé, par le Conseil Général de la Banque, l’un des censeurs choisi parmi les notables de la cité, pour seconder et éclairer les opérations de cet établissement. Il exerça ces fonctions de l’année 1855 jusqu’à sa mort.",
       "Vice-Consul":"Nommé Vice-Consul du Portugal à la résidence de Dunkerque reçut, le 26 février 1819, son exequatur du gouvernement de Louis XVIII.",
       "Conseiller Municipal":"Nommé par ordonnance royale membre du Conseil municipal de Dunkerque, le 14 mai 1817, M. Benjamin Morel fut constamment maintenu à cette fonction à chaque renouvellement légal ; il fut aussi toujours élu et réélu après 1831, quand l’élection fut rétablie dans l’institution des conseils municipaux.\nEn 1830, peu après la Révolution du mois de juillet, la Mairie de Dunkerque lui fut spontanément offerte, de l’assentiment unanime de ses concitoyens ; il la refusa, préoccupé alors des intérêts plus graves auxquels sa position de député exigeait qu’il se dévouât.\nLe 9 août 1848, il se démit de ce mandat.\nApprenant aussi que des pétitions se couvraient de signatures parmi les habitants pour que son nom fût donné à l’une des principales rues de Dunkerque, M. Morel s’y opposa, en exprimant, par lettre du 9 août, le désir que cette rue fût appelée rue d’Orléans.\nEntre temps, l’autorité municipale avait débaptisé la rue d’Angoulême et lui avait donné, le 12 août, le nom de rue Française ; mais, déférant au vœu de M. Morel, le nom de rue d’Orléans lui fut donné par délibération du 5 août.",
       "Fondateur du musée communal":"Avec d’autres personnes en 1841",
       "Capitaine de la Garde Nationale":"Institution accessoire de l’institution municipale. M. Benjamin Morel n’a pas cessé d’en faire partie, durant tout le long espace qui s’est écoulé de 1815 à 1848, toujours en la même qualité de capitaine de la compagnie des grenadiers du premier bataillon, soit sous le régime où les corps d’officiers étaient nommés par ordonnance, soit depuis la loi du 22 mars 1831, où leur nomination était soumise à l’élection des gardes nationaux.",
       "Enfant de Jean Bart":"C est lui qui le 16 février 1839 propose au conseil municipal d’élever une statue monumentale à Jean Bart.Le projet accepté par le conseil, c’est à lui que fut déférée la présidence de la commission instituée pour réaliser cette pensée unanime.",
       "Humaniste":"A la demande de M. Benjamin Morel, la Société des Quinze-Vingt de Paris adressait, le 29 novembre 1856, à un habitant de Dunkerque, pauvre et aveugle, le brevet d’une pension annuelle de cent francs.\nLes principes de la haute charité sont héréditaires dans la famille de ce respectable philanthrope, et c’est au contact de M. Cochin que M. Alfred Morel fils s’est inspiré lui-même de la pensée qui l’a porté à se faire l’un des promoteurs les plus zélés de l’établissement des salles d’asile à Dunkerque.",
       "Administrateur de l’Hospice civil":"En 1852, M. Benjamin Morel fut appelé à faire partie de l’administration de l’hospice civil de Dunkerque. Il n’a pas exercé longtemps ces fonctions de pure philanthropie, où l‘esprit d’ordre et d’économie, le sentiment et les procédés de délicatesse qui distinguaient M. Morel devaient apporter un utile concours à l’administration de cette belle institution municipale.",
       "Membre de l’Association charitable":"L’association charitable, distribution de secours à domicile aux indigents malades et blessés, par les soins des sœurs, dites filles de l’Enfant-Jésus, fut créée à Dunkerque, en 1828, sous les inspirations du général Thévenet, membre du conseil municipal.\nM. Benjamin Morel en fut nommé membre en 1836, et plus tard, à la mort de M. Auguste Dupouy, en 1855, il fut élu vice-président du comité administratif de cette respectable association ; il ne cessa d’en faire partie qu’en 1857.",
       "Membre de la commission de Surveillance du Travail des Enfants dans les manufactures":"Dès qu’une ordonnance royale eut fixé le mode de réglementation de la loi du 22 mars 1841, sur la surveillance qu’exigeait le travail des enfants dans les manufactures, usines ou ateliers, M. Benjamin Morel fut choisi pour l’un des membres de la commission chargée d’en assurer le bienfait dans l’arrondissement de Dunkerque. Il en faisait encore partie à l’époque de sa mort.",
       "Vice-président de la Société générale des Naufrages à Paris":"Cette Société, fondée à Paris, en 1856, par un grand nombre de notabilités maritimes, ne trouva rien de plus expédient pour exciter l’intérêt public en faveur du but de son institution, que de s’affilier aux Sociétés de sauvetage déjà fondées en France et à l’étranger, sociétés qui avaient fait leurs preuves d’utilité et d’honorabilité. M. Benjamin Morel, président de la Société Humaine de Dunkerque, fut vice-président de la Société générale de Paris.",
       "Vice-président honoraire de la Société de Secours mutuels des Sauveteurs, à Paris":"Le nom et la réputation de M. Morel le désignaient partout où il y avait part à prendre aux Sociétés de sauvetage et d’humanité. Aussi, fut-il nommé en 1854, vice-président honoraire de la Société parisienne de Secours mutuels des Sauveteurs médaillés du Gouvernement.\nSources\nBNF Gallica Société Centrale de Sauvetage des Naufragés 1866 – 1939\nBase Léonore Dossier de la Légion d’Honneur\nDunkerque magazine Les marins de l’impossible\nJacky Messiaen «Des corvettes et des hommes» Edition Kim Dunkerque\nBiographie de Benjamin Morel par Jean Joseph Carlier dit ‘l’ainé’\nDocuments lettre et avis de décès de Benjamin Morel Collection Alain Dechesne\nMédaille d’or à l’effigie de la reine Victoria\nEnvoyée au gouvernement français pour l’honorable président de la Société Humaine de Dunkerque .\nL’inscription de la médaille envoyée par lord Clarendon à M. Morel, porte: «The British government to Benjamin Morel of Dunkirk, for assistance rendered to shipwrecked british seamen. December 1855)"
    },
    "Albert Noël Eugène BENTEU":{
       "solo_info":[
          "Capitaine au long cours",
          "Sauvetage d’un équipage et de 12 personnes"
       ],
       "Etat-civil":"Né le2décembre1876 – Dunkerque (Nord)\nDécédé",
       "Données généalogiques":"Fils deLeon Fidele Amand BENTEU, né le17janvier1848 – Esquelbecq (Nord) Décédé le13juillet1914 – Dunkerque (Nord) à l’âge de 66ans Mécanicien, chef-mécanicien, rentier (domicilié en mars 1903 à Dunkerque)et deEugénie Carolie Blanche CASTEUR, née vers1847 – Dunkerque (Nord), décédée le1eroctobre1905 – Dunkerque (Nord) à l’âge d’environ 58ans\nMariéle2mars1903, Dunkerque (Nord),avecGabrielle Alphonsine MARYN, née le12janvier1880 – Dunkerque (Nord), décédée.\nIl est lebeau-fils de Frédéric Julien Maryn Pilote trois sauvetages en mer à son actif",
       "Carrière":"1912 Officier en second sur le steamer Caravellas des ChargeursRéunis\nAlbert Benteucommanda, après guerre, les paquebots mixtesAmiral-Latouche-TrévilleetCap-Lay– ex-Halgan–, de laCompagnie des chargeurs réunis.\nSurpris par un typhon dans la nuit du 15 au 16 juillet 1928, alors que le Cap-Layallait de Dunkerque à Haïphong, et se trouvait au mouillage en baie d’Along, à l’entrée de la rivière Haïphongle, lebâtimentfit naufrage dans le golfe du Tonkin.\nIl y eut au total 52 victimes : 26 membres d’équipage et 26 passagers.\nPoursuivi pour homicidesinvolontaires,Albert Benteufut finalement relaxé par la Cour d’appel d’Hanoï en Février 1929.",
       "Décorations":"Juin 1921 Chevalier de la Légion d’honneur\nJ.O. 20 juin 1921, p7044 -Dossier non trouvé\nTrès beaux services de guerre, Attaqué deux fois par des sous-marins. Belle attitude lors de l’incendie de son bâtiment\n22 mai 1916 Prix Henri Durand de Blois\n31 octobre 1915Témoignage officiel de satisfaction\n Direction de l’inscription maritime de Bordeaux",
       "Sauvetage":"12 août 1915 Sauvetage du vapeur belge Koophandel – 9 personnes sauvées\n27 décembre 1912Sauvetage de l’ALCYON – Equipage sauvé\n1904Sauvetage de trois personnes en rivière Bordeaux"
    },
    "Jacques Joseph Bommelaer- 1838 -1908":{
       "solo_info":[
          "Pilote et patron du canot de sauvetage",
          "22 sorties en mer",
          "Vie professionnelle",
          "Sauvetages et récompenses"
       ],
       "4 équipages et 117 personnes lui doivent la vie":"Bommelaere, Une famille de sauveteurs :\nIssu d’une famille de sauveteurs, il est le petit-neveu deMathias Bonnaventure BommelaerPilote et patron de canot de sauvetage (1791 – 1855) également chevalier de la Légion d’Honneur et le père de Joseph Henri Bommelaer chef mécanicien à bord des remorqueurs et qui fit sa première sortie de sauvetage en 1898.\nQuand on est du pays de Jean Bart, on ne bat en retraite ni devant l’ennemi, ni devant la tempête.\nLe canot de Mardyck a jusqu’au bout accompli sa tâche. En même temps que le canot de Mardyck, sortait du port de Dunkerque une autre embarcation de sauvetage. Cette embarcation, en passant sur le banc du Polder, est chavirée par une lame de fond. Elle fait un tour complet sur elle-même. Heureusement nos embarcations sont construites en vue de pareils accidents. Elles se redressent et se vident sans que les canotiers aient besoin de s’en mêler.\nLe canot de Dunkerque n’a pas failli à son devoir. Il s’est redressé et s’est vidé instantanément.\nTous les canotiers, munis de leur ceinture de sauvetage, étaient à la mer ; le patronBommelaerse trouvait à dix mètres environ du bord, tenant encore en main le gouvernail démonté. L’un après l’autre, s’aidant mutuellement, les canotiers parviennent à se rembarquer. Vers quatre heures du soir, par une mer démontée, ils rentrent au port.",
       "Etat-civil":"Naissance le 11 février 1838\nFils de Pierre Louis Bommelaer Pilote et de\nCorneille Pélagie Powels au 24 rue des Arbres à Dunkerque\nDécès le 9 mars 1908 à Malo-les-Bains",
       "Généalogie":"Mariage le 15/03/1865 avec Catherine Petronille Garcia (1842 – 1925) dont:\n – Joseph Henri BOMMELAER 1866 Sauveteur\n – Alexis Edouard BOMMELAER 1868\n – Juliette Jacqueline BOMMELAER 1870\n – Fernand Albert BOMMELAER 1874\n – Antoine Julien BOMMELAER 1877\n – Arthur BOMMELAER 1879\n – Henri Philippe BOMMELAER 1881-1881",
       "44 ans 1 mois et 13 jours de navigation":"17 septembre 1850 à 11 ans et demi il devient mousse à la petite pêche\n24 décembre 1856 Cabotage au long cours\n13 octobre 1859 Marine Nationale Transport BONITE et Frégate IRIS 3 ans et 5 mois\n21 mars 1863 Marine de commerce long cours\n15 avril 1869Reçu comme pilote affecté à la station de Dunkerque*\nMarine commerce Cabotage 28 ans et 6 mois\nPetite pêche 1 an et 3 mois\nAdjoint au maire de Malo-les-Bains Une rue à proximité de la mairie porte son nom\n*selon le pilotage à Dunkerque il aurait été pilote du 22/05/1877 au 1/1/1894",
       "Décorations":"Chevalier de la Légion d’Honneur (Ministère de la Marine) 1891 Services rendus (Dossier LH/276/11)\nPrix Henri Durandde 1 000 F (SCSN) 1907 Services rendus\nMédaille Or annuelle de la Société des Sauveteurs du Nord par le Conseil Général du Département\nGrand Diplôme d’honneur de la Société des Sauveteurs du Nordle 12 juin 1892 pour l’ensemble de ses actes",
       "key_dates":{
          "1859":"sauvetage de 2 soldats de l’Infanterie de Marine tombés à l’eau avec leur fourniment complet\n Citation à l’ordre du jourpour le (Transport Bonite) -1859- 1860",
          "1869":"12 septembreSauvetage duPRIDE OF THE GANGE – 17 personnes sauvées\nTémoignage de satisfaction\n11 novembre Sauvetage de l‘EMILE – 7 personnes sauvées\nTémoignage de satisfaction",
          "1870":"NC Sauvetage d’un marin réfugié dans les vergues d’un navire naufragé*\nTémoignage de satisfaction",
          "1877":"1er mars Sauvetage duMARIA– 9 personnes sauvées\nMédaille Argent 1°Ministère de la Marine et colonies\n11 juin Sauvetage duBON PASTEUR – 4 hommes sauvés\nMédaille Argent 1°Ministère de la Marine et colonies\n24 juin Sauvetage en rade d’unbateau– Equipage sauvé",
          "1879":"9 mai Sauvetage ducanot lamaneur N°2– trois hommes sauvés\nMédaille Or 2°Ministère de la Marine et colonies\n27 novembre Sauvetage navire anglaisGLAMORHANSHIRE– 19 hommes sauvés\n Témoignage de satisfactionMinistère de la Marine et Colonies\nTémoignage de satisfactionde la SCSN",
          "1882":"26 mars Sauvetage du trois-mâtsSTABAT MATER – 12 hommes sauvés\nMédaille Or 1 °Ministère de la Marine et colonies\n22 août Sauvetage duPHOEMIE DE GOOLE– 4 hommes sauvés\n13 novembre Sauvetage de la goéletteMINERVE– 5 hommes sauvés",
          "1883":"12 décembre Sauvetage duBON PERE ET BONNE MERE– 7 hommes sauvés\nMédaille Argent 2°Ministère de la Marine et colonies",
          "1884":"23 janvier Sauvetage trois-mâtsALICE11 hommes sauvés\n Diplôme d’honneurde la SCSN",
          "1885":"28 novembre Sauvetage duGOLDEN SHEAF – Equipage sauvé\n28 novembre Sauvetage du brick françaisCLAUDINE ET PAUL– Equipage sauvé\n29 décembre Assistancede l’EMILE IRMA–",
          "1887":"23 marsAssistance de laPETITE JEANNE",
          "1888":"NC Assistance du trois-matsMARY",
          "1889":"8 févrierSauvetage du sloop françaisALPHA2 hommes sauvés\n11 février Sauvetage du trois-mâts danoisYVAN HWITFELDT8 hommes sauvés",
          "1890":"18 octobre Sauvetage de la goélette norvégienneVESTERVIG6 hommes sauvés\nLettre de félicitationde sa Majesté le Roi du DanemarkPaire de jumelles marinesa Majesté le Roi du Danemark\nLongue vue d’honneurpar le ministère de la Marine\nMédaille Or2° de la SCSN\n11 novembre Sauvetage du sloopPILOTE N° 2Equipage sauvé\nSources\nBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939\nBNF Gallica Journal Officiel\nBase Léonore Dossier de la légion d’honneur\nNom récurrent du pilotage\net du sauvetage dunkerquois une fiche patronymique est également disponible \nEn savoir plus"
       }
    },
    "Mathias Bonnaventure Bommelaer":{
       "solo_info":[
          "Chef des pilotes",
          "5 sorties en mer",
          "Décorations et récompenses",
          "Sorties en mer",
          "Témoignages"
       ],
       "3 équipages et 16 personnes lui doivent la vie":"Pilote du port de Dunkerque il participa à de nombreuses opérations de sauvetage.\nLe Ministre de la Marine M Rosamel dira en lui remettant sa légion d’honneur\nBommelaer j’ai rendu compte au Roi des actes nombreux par lesquels vous avez signalé votre humanité et votre courage pour sauver des personnes exposées à périr dans les flots . Voulant récompenser une conduite aussi méritoire et vous donner une haute marque de sa satisfaction Sa Majesté vous a nommé chevalier de la la Légion d’Honneur.\nA noter que son petit neveu Jacques Bommelaer est également chevalier de la légion d’honneur au titre du sauvetage en mer.",
       "Etat civil":"Naissance 14 juillet 1791 à Dunkerque\n1802 Mousse sur le Benjamin (Pêcheur d’Islande)\n1809 Affecté sur l’Aviso LA MOUCHE\n1813 Aspirant pilote\n1817 Pilote\n1830 Elevé à la dignité de chef en mer\nDécédé 28 juin 1857 en portant secours aux naufragés des TROIS SŒURS",
       "Données généalogiques":"Fils de Nicolas Manuel\net d’Isabelle Jacqueline NOEDTS\nMariage le 07/02/1816 avec Cécile Jeanne GREMAIN née le 19/09/1798 à Dunkerque",
       "key_dates":{
          "30/05/1837":"Légion d’Honneurdossier LH/276/12 \n (Attention enregistré sous le patronyme Bomelaev)",
          "01/09/1833":"Sauvetage de la JEUNE CELINE – Equipage sauvé",
          "26/10/1834":"Sauvetage du NAVARINO 14 personnes sauvées\nMédaille argent",
          "18/10/1854":"Sauvetage de la FELICITE Equipage sauvé\nTémoignage de satisfaction du 26 novembre 1854",
          "2/06/1857":"Sauvetage des TROIS SŒURS 2 personnes sauvées Mathias Bommelaer y perdra la vie"
       },
       "1834 ":"Médaille d‘or",
       "Vie professionnelle":"Marine Nationale 2 ans\nEn temps de guerre2 ans et 7 mois\nCommerce 25 ans et 5 mois\nPilotage",
       "15 janvier 1840":"Témoignage de satisfaction",
       "Extrait du discours des obsèques de Gaspard Neuts, Celle et Mathias Bommelaer":"RAPPORT DE MATHIAS BOMMELAER ASPIRANT PILOTE DU 1er OCTOBRE 1814« Aujourd’hui, premier octobre mil-huit-cent-quatorze, est comparu, au bureau du Pilotage de Dunkerque, le nommé Mathias Bommelaer aspirant pilote, lequel a dit et déclaré que le dit jour vers midi, étant à bord de la corvette stationnée en rade, ils eurent connaissance d’un navire venant de l’Est.\nAussitôt ils levèrent l’ancre et appareillèrent pour aller à sa rencontre ; qu’à une heure de relevée étant arrivée à l’Est du ci-devant Fort Blanc, ils amarinèrent le dit navire navigant sous pavillon hollandais et le nom de « Vrouw Elisabeth » Capitaine Vandepoel Vandepoele ; que lui Mathias Bommelaer étant de tour monta à bord ; que les vents étaient de la partie de l’Est, grand frais la mer très grosse ; que vers une heure et demie, heure de la pleine mer, il fit route pour le port, ayant chenalé et rasé l’estacade aussi près que possible ;\nque le dit bâtiment étant venu du lof perdit tout-à-coup son grand air (1); que la mer étant extrêmement grosse et maîtrisant le navire il driva (2) par dessus les jetées de l’ouest; qu’ayant touché contre la septième balise il fit l’impossible pour faire arriver le navire lof pour lof; mais que la barre du gouvernail s’étant rompue, il ne put exécuter cette manœuvre ; qu’alors le bâtiment ayant passé par dessus les jetées il se décida à faire côte ;\nqu’en conséquence il fit hisser la trinquette et partie de la grand’voile afin de monter à la côte aussi haut que possible pour avoir le navire hors la plus grosse mer ; que vers les deux heureset demie ce bâtiment était entièrement échoué et ne fatiguait plus; qu’à trois heures il restait fort peu d’eau près du dit navire et qu’il ordonna alors de descendre à terre et de porter une ancre dans le S.S.E. ce qui fut exécuté ;\nqu’il déclare et observe en outre que pendant la durée de ces manœuvres plusieurs bateaux lamaneurs essayèrent de parvenir au bâtiment mais que malgré les plus grands efforts, aucun d’eux ne put l’aborder, la mer étant excessivement grosse, en sorte qu’il fut privé de leur secours ».\n(1) on dirait de nos jours « son erre (2) forme ancienne et locale de « dériva\nMatthias Bommelaere repose au cimetière de Dunkerque (Allée E10à coté de ses compagnons d’infortune.)\nCette sépulture, comme celles de ses deux compagnons, est entretenuepar l’association philantropique «Les Corsaires Dunkerquois»\nTout comme ses deux compagnonsvictimes de leur courage ,son nom est figé dansle marbre du Leughenaer\nSources\nBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939\nBase Léonore Dossier de la légion d’honneur\nDunkerque magazine Les marins de l’impossible\nJacky Messiaen «Des corvettes et des hommes» Edition Kim Dunkerque\nCrédit photographique Philippe Boutelier"
    },
    "Arsène BOSSU":{
       "solo_info":[
          "Patron lamaneur –Patron du canot de sauvetage",
          "20 sorties en mer – 5 sauvetages individuels –",
          "101 personnes et 5 équipages sauvés",
          "Chevalier de la Légion d’Honneur",
          "",
          "Sorties en meret actions de sauvetage",
          "Le petit plus de la presse"
       ],
       "Chevalier du Mérite Maritime":"Orphelin très jeune, ilest élevé par des voisins rue du Gouvernement (Citadelle). \nPatron de canot de sauvetageil a toujours donné l’exemple du courage et du dévouement. Il connaîtra trois guerres. A son enterrement, son cercueil paré du drapeau national, recevra les honneurs militaires de soldats allemands en manœuvre à proximité du cimetière, marquant ainsi l’internationalité du sauvetage maritime.\nLouissuivra l’exemple paternel, deviendra aussi patron du canot et sera également décoré de la Légion d’Honneur.\nSes arrière-petits-enfants sont toujours présents au lamanage.",
       "Etat civil":"Né le 24 aout 1860 à Dunkerque\nDécédé le11mai1942 à Dunkerque à l’âge de 81ans\nDomicilié 17 rue du Maréchal Joffre",
       "Généalogie":"Fils deSilvie Antoinette BOSSU1833 –Journalière en 1863.\nMariéle14février1888 avecPauline, Henriette ZOONEKYNDT1853-dont\nMarié avecSophie RENAUX1874-1910dont\nSilvie Bossu est assise",
       "Vie professionnelle":"1870 Embarquement commemousse à Islandejusqu’au service militaire\nMarine Nationale 3 ans et 8 mois – Guerre du Tonkin\nLamanage 39 ans\n3 ans en temps de guerre (à Saint-Nazaire)\n Canotier de sauvetage depuis 1887\n Patron du canot de 1911 à 1926",
       "Décorations":"10 août 1936 Chevalier de la Légion d’Honneur\n24 mai 1932 Chevalier du Mérite Maritime\nPrix Henri Durand de Blois\nPrix Henri Durand de Blois\nMédaille coloniale de Tunisie\nMédaille d’Honneur des marins du commerce",
       "key_dates":{
          "1887":"30 octobre Sauvetage de l’HELENA– 5 personnes sauvées\nDiplôme d’honneur SCSN\nDécoration Pays Bas",
          "1890":"18 octobreSauvetage du VESTERVIG– 6 personnes sauvées\n Médaille de bronze de la SCSN",
          "1891":"11 novembreSauvetage du PILOTE N°2– 4 personnes sauvées",
          "1894":"27 janvierSauvetage du VOLONTE DE DIEU – Equipage sauvé",
          "1896":"18 octobreSauvetage individuel de Mlle Berquin– 1 personne sauvée",
          "1897":"7 févrierSauvetage du MANITOBA– Equipage sauvé\n Sous-patron\n3 mars Assistance àla LEONIE–\nSous-patron",
          "1898":"7 juillet Sauvetage individuel du jeune Gosselin– 1 personne sauvée\n22 novembreSauvetage du MARIE AUGUSTA– 20 personnes sauvées\n Médaille Argent 2e classe de la SCSN\n Prix Henri Durand 600 f. duMinistre de la Marine\nTémoignage satisfaction du Ministre de la Marine\nTémoignage satisfaction de la SCSN",
          "1899":"3 janvierSauvetage du FRIEDE– 17 personnes sauvées\nTémoignage satisfaction de la SCSN",
          "1902":"16 septembre Sauvetage individuel du jeune Bossaert– 1 personne sauvée\n Tombé dans l’écluse de la Belle Inutile et emporté dans l’avant-port Arsène sautera tout habillé pour sauverl’enfant. Il se fera unegrave blessure à la tête. \n30 septembreSauvetage de deux enfants– 2 personnes sauvées\nTombés dans le bassin à cause d’un mouvement de foule.",
          "1903":"21 février Assistanced’un bateau de pêche–\n31 aoutSauvetage individuel de trois femmes et un enfant– 4 personnes sauvées",
          "1904":"28 octobreSauvetage du GIFFARD– 1 équipage\n Sous-patron\n20 décembreAssistance auBELEN–",
          "1906":"18 janvier Sauvetage du VOLONTAIRE– 1 équipage sauvé",
          "1907":"15 décembre Assistance auBRUNEL\n Patron",
          "1910":"19 janvier Sauvetage du HERNANI –5 personnes sauvées\n Patron\n6 octobre Sauvetage du MADELEINE– 6 personnes sauvées\nPatron",
          "1911":"23 novembre Sauvetage du MARY QUEEN – 4 personnes sauvées\nPatron\n23 novembre Sauvetage du sloop VIOLETTE N°1613– 1 equipage sauvé\nPatron",
          "1912":"17 janvier Sauvetage du MARTIAL –7 personnes sauvées\nPatron canot lamaneur",
          "1913":"5 décembre Sauvetage du NORDEN– 17 personnes sauvées \n prix Adelson Cousin SCSN\n prix Auguste ViéraSCSN\nGratification 20 f.Ministère de la Marine\nMinistère de la Marine Médaille Argent 1e classe\nPrix Henri DurandMinistère de la Marine",
          "1919":"2 novembre Sauvetage de l’UNION– 1 personne sauvée\nLa famille Bossu\nArsène au premier rang\nDe gauche à droite\nMarcel – Arsène- Lucien – Sophie RENAUX \nMarceau – Marcel Marceau – Louis\n5 sauveteurs dont un FNFL\nSourcesAnnales de la Société Centrale de Sauvetage des NaufragésLéonore DossierDossier :19800035/0317/42776GénéanetPhotographie BNF Gallica Grand Echo du Nord de la FranceGénéalogie Denis BossuDu sauvetage en mer à Dunkerque Mechain Raffoux (SNSM)"
       },
       "Arsène Bossu et Taylor":"Je rencontrais, près de la cale des Pêcheurs, un de ces braves parmi les plus populaires : Arsène Bossu.\nLe torse serré dans son tricot bleu, il demeurait immobile sur le trottoir du Minck et ses yeux, fatigués par les embruns, restaient pourtant fixés sur l’avant-port où, tout au loin, apparaissait la silhouette encore imprécise d’un «Clan» d’un « City » ou de quelque autre « Bombay ».\nAvec son rude parler dunkerquois, Arsène Bossu me détournait à chaque minute de la conversation où je m’attachais à l’entraîner.\n— Des sauvetages ?\nMais, tout le monde en fait. Si un homme tombe dans la « baille », est-ce qu’on ne va pas le chercher ? Il n’y a à cela aucun mérite.\n— Mais encore, vous ne vous êtes pas contenté de vous jeter dans le bassin pour en retirer un marin maladroit ou un gamin imprudent.\n— J’étais lamaneur, donc canotier de profession. On m’a fait l’honneur de me donner une place dans le canot de sauvetage, c’était donc à mes camarades et à moi qu’était offerte l’occasion d’aller au secours des équipages en perdition.\nEt ce qu’Arsène Bossu s’obstinait à ne pas nous confier, c’est qu’il a personnellement repêché six personnes, dont deux jeunes gens qui, au cours de la fameuse grève de 1902, étaient tombés dans le port au moment précis où ils se disposaient à lancer des projectiles sur les officiers du service d’ordre. Était-ce une raison pour les laisser se noyer ?\nCe que ne nous disait pas non plus Arsène Bossu, c’est que, comme matelot et sous-patron du canot de sauvetage, il avait participé aux opérations de secours des équipages de du FRIEDE en 1899, de la PROVIDENCE-de DIEU, du HERMAN et de plusieurs autres bâtiments en perdition.\n— Ah ! ce HERMAN ! finit-il par nous avouer, quel danger il nous a fait courir ! C’était une superbe goélette toute neuve, construite à Paimpol et qui faisait son premier voyage de Lisbonne à Dunkerque, avec un chargement de sel pour la flottille islandaise. La tempête l’ayant mis à la côte, nous réussîmes à embarquer l’équipage dans notre embarcation. Il fallait faire vite, car la cale du petit voilier était pleine d’eau et la cargaison de sel se trouvait fort endommagée. Nous nous étions à peine écartés du bateau qu’il chavirait, la quille en l’air : nous l’avions échappé de près. Quelques jours plus tard, le capitaine, qui était en même temps le propriétaire du HERMAN, rentrait chez lui à Pontrieux, ruiné, découragé, et il se suicidait en se jetant d’un deuxième étage par la fenêtre de sa chambre.\nArsène Bossu veut de nouveau changer le tour de la conversation :\n— N’oubliez pas, dit-il, de parler de\nmon ami Taylor. Nous avons été dans les mêmes coups durs. C’était un courageux, un vrai sauveteur ; il n’a jamais su ce qu’était la peur, un lion qui luttait contre la mer et contre la mort. Il est malheureusement souffrant, en ce moment…\nEt sur les joues du rude marin, deux larmes coulaient.\nEn quittant Arsène Bossu, je faisais une remarque : il n’a pas le ruban rouge. Combien de fois pourtant ne lui a-t-on pas promis la croix des « braves » !\nNote du webmaster :\nArsène Bossu sera fait chevalier en 1936. A son décès en 1942 les forces d’occupation présentent à Dunkerque présenteront les armes au passage du convoi funéraire.\nSon ami Joseph Taylor a été décoré en 1924.Il décède en 1935.\nSourceLe Grand Echo du Nord de la France 23 juillet 1937\nSourceLe Grand Echo du Nord de la France 23 juillet 1937"
    },
    "Louis BOSSU 1910 – 1990":{
       "solo_info":[
          "Patron lamaneur",
          "Patron du canot de sauvetage",
          "62 sorties en mer",
          "Chevalier de la Légion d’Honneur",
          "Commandeurdu Mérite Maritime",
          "Sorties en meret actions de sauvetage"
       ],
       "Etat civil":"Né le 27 février 1910 à Dunkerque\nDécédé le 26 juillet 1990\nDomicilié 17 rue du Maréchal Joffre",
       "Généalogie":"Fils de Arsène Bossu (Patron du canotde sauvetage)et de Sophie Renaux\nMariéle25janvier1930 avec Marie Emilienne Schutt, née le24mars1911 dont\nEliane\n Marcelle\n Gérard\n Francis – décédé à l’âge d’un jour\nMariéle4juin1949, Dunkerque (Nord),avecHenriette Louise BIGOT\nAnnie\nMartine\n Didier (Lamaneur,Patron du canot de sauvetage, Chevalier du Mérite Maritime)\n Denis (Lamaneur, Sauveteur en mer)",
       "Vie professionnelle":"1924 Embarquement comme novice sur le JACQUES CARTIER\n1930 Marine Nationale\n1933 Embarquement sur le QUENTIN ROOSEVELT – Assistance à Islande\n1936 Entrée au lamanage\n1940 Embarqué sur le PUISSANT qui est coulé par les bombes allemandes il est en Angleterre le 2 juin, renvoyé sur Cherbourg puis Saint-Nazaire. Revient à Dunkerque en vélo en passant par Bordeaux…..\n1947 Relance le lamanage à Dunkerque avec Auguste Brunet\n1971 Nommé patron du canot de sauvetage\n1977 Ramène de Douarnenez le nouveau canot de sauvetage de la SNSM le JEAN-BART",
       "key_dates":{
          "1949":"21 juinSauvetagePRINCESSE ASTRID(Sous-patron) 42 personnes sauvées\n15 juillet SauvetageORANJE(Sous-patron) 3 personnes sauvées\n22 juillet SauvetageLITTLESTAR(Sous-patron) 1 équipage sauvé\n3 aoûtSortie sur fausse alerte(Sous-patron)\n3 aoûtSortie sur fausse alerte(Sous-patron)\n3 aoûtAssistance auKESTREL(Sous-patron)\n22 septembreAssistance auFREDERIC SAUVAGE (Sous-patron)\n22 décembreSortie sur fusée de détresse(Sous-patron)",
          "1950":"15 février Assistance auEDMOND RENE(Sous-patron)\n25 mars Assistance auGRAHAM(Patron) 1 équipage sauvé\n27 mars SauvetageJEAN JACQUES(Sous-patron) 1 équipage sauvé\n12 avril SauvetageDAGMAR(Sous-patron) 3 personnes sauvées\n20 maiSauvetageCERICO(Sous-patron) 1 équipage sauvé\n3 novembreAssistance à unedrague (Sous-patron)\n12 décembreAssistance auVANVLANDEREN(Sous-patron)",
          "1951":"23 avrilSauvetage du côtreMARGUERITE(Patron) 5 personnes sauvées\n1er JuilletAssistance auMODALINAR(Patron)\n1er JuilletAssistance et recherche de 2 yachts(Patron)",
          "1954":"3248H0623B1BOSSUNOTRE DAME DEsFLOTs1954-09-04\n3248H0622B1BOSSUMARIE ANNE FRANCOISE1954-09-06",
          "1955":"3248H0636B1BOSSUMAID OF PRIGH1955-06-02\n3248H0844B1BOSSUJOHANNISHUS1955-06-09\n3248H0637B1BOSSUINCONNU1955-07-03\n3248H0845B1BOSSUINCONNU1955-08-22\n3248H0846B1BOSSUINCONNU1955-12-10",
          "1956":"3248H0852B1BOSSUTINKERSIUSS1956-05-11\n3248H0850B1BOSSUINCONNU1956-10-07\n3248H0641B1BOSSUROSE FLEET1956-10-29",
          "1957":"3248H0644B1BOSSUPERSONNE EN DIFFICULTE1957-07-03\n3248H0645B1BOSSUSURVEILLANCE REGATE1957-07-14\n3248H0646B1BOSSUNORDLANDA1957-11-08",
          "1959":"3248H0648B1BOSSUINCONNU1959-03-11\n3248H0649B1BOSSUParachutiste1959-06-21\n3248H0650B1BOSSULUANA1959-07-09\n3248H0651B1BOSSUVaurien1959-07-11\n3248H0652B1BOSSUFUGUE1959-07-12\n3248H0653B1BOSSUBellatrix1959-07-12\n3248H0855B1BOSSUBELLATRIX1959-07-12\n3248H0654B1BOSSUAvion1959-07-20",
          "1960":"3248H0856B1BOSSUCOURONNE1960-09-20",
          "1961":"3248H0859B1BOSSUCECILE GERMAINE1961-02-06\n3248H0858B1BOSSUINCONNU1961-07-20\n3248H0857B1BOSSUDENISE JACQUELINE1961-09-20\n3248H0860B1BOSSUINCONNU1961-10-09",
          "1962":"3248H0656B1BOSSULAPPAT1962-06-05",
          "1963":"3248H0659B1BOSSUBATEAU EN DIFFICULTE1963-08-23",
          "1964":"3248H0662B1BOSSUNC1964-05-02\n3248H0663B1BOSSUTOUT MUSCLE1964-06-06\n3248H0667B1BOSSUANGLIA MONARCH1964-11-03",
          "1965":"3248H0666B1BOSSUNc1965-04-11\n3248H0665B1BOSSUNc1965-04-21\n3248H0554B1BOSSUINCONNU1965-12-29",
          "1966":"3248H0555B1BOSSUINCONNU1966-05-26\n3248H0556B1BOSSUINCONNU1966-08-05",
          "1967":"3248H0559B1BOSSUINCONNU1967-08-12",
          "1968":"3248H0428B1BOSSURECHERCHE ASSISTANCE1968-05-30",
          "1980":"3248H0923B1BOSSURAJO1980-09-09",
          "1981":"3248H0865B1BOSSUWAY ARVOR1981-05-03",
          "1982":"3248H0922B1BOSSUPERLA1982-09-21",
          "1984":"3248H0920B1BOSSUANTIPODE 21984-10-08\nCrédit photographique :Michel Gadeyne."
       },
       "1952PARTIE EN CONSTRUCTION ":"12 janvierSauvetage duPOST-BOY(Patron) 2 personnes sauvées\n21 novembre Sauvetage duPATRON VANHILLE(Patron) équipage sauvé"
    },
    "Bossu Didier ":{
       "solo_info":[
          "Patron du canot de Sauvetage",
          "Chevalier du Mérite Maritime",
          "Fils de Louis Bossu"
       ]
    },
    "AlfredJoseph BRUNET":{
       "solo_info":[
          "Sous-patron canot de sauvetage de Gravelines",
          "18 sorties en mer",
          "Vie professionnelle",
          "Sorties en mer et décorations"
       ],
       "106 personnes sauvées et un équipage":"Discours de l’Amiral Duperré de remise de la Croix de la Légion d’honneur à Alfred Brunet notre sous-patron de Gravelines.\nLe Ministre de la Marine a jugé que trente-huit ans et demi de services dont trente-sept ans et deux mois à la mer, le sauvetage de 110 personnes dans les canots qu’il commandait, le rendaient digne de porter l’Etoile des braves. Jamais sous cette croix n’a battu cœur plus vaillant.\nAlfred-Joseph Brunet, au nom du Président de la République et en vertu des pouvoirs qui nous sont conférés, je vous fais Chevalier de la Légion d’Honneur.",
       "Données généalogiques":"Alfred Joseph né le 1er avril 1853 à Gravelines\nFils de Pierre Constant Brunet marin Oye le 4 décembre 1807 et de\nMarie Thérèse Lemaire pêcheuse de Gravelines le 3 février 1811\ndont\n -Morte née» Brunet 1877-1877\n -Alfred Joseph Henri Constant Brunet 1879-1879\n -Jules Henri Joseph Brunet 1880-1889\n -Emile Henri Joseph Brunet 1883-\n -Edouard Henri Joseph Brunet 1885-1971\n -Marie Thérèse Catherine Brunet 1888-\n -Ida Marie Joseph Brunet 1891-\n -Pierre Constant Joseph Brunet 1893-\n -Mort né» Brunet 1897-1897\nMarié le 10 avril 1907 avec Marie-Josèphe Juliette Engrand\nDécès 2 mars 1937",
       "38 ans et 2 mois de navigation (au 1er août 1911)":"14 mois Marine Nationale\n37 ansMarine de pêche\nMembre du tribunal maritime commercial de Gravelines.\nConseiller municipal de Grand-Fort-Philippe.",
       "Décorations":"Légion d’Honneur le 1er avril 1912 – Dossier 19800035/0243 (Inscrit au prénom Alfrede)\nOfficier du Mérite Maritime en 1930 – Année de la création de l’ordre – Promu directement Officier\n2 prix Henri Durand de Blois de 100 et 120 fr. en 1911 et 1912 pour services rendus",
       "key_dates":{
          "1881":"12 octobre 1881Sauvetage individuel 1 enfant à Gravelines\nMédaille Argent 2°classe du Ministre de la Marine",
          "1883":"7 marsSauvetage du ARMAND ET ARMANDE – 6 personnes sauvées\n4 octobre Sauvetage du ALMA – 8 personnes sauvées\nDiplôme d’honneur de la SCSN",
          "1890":"14 aoûtSauvetage individuel d’un enfant à Gravelines\nMédaille d’argent de 1° classe Ministre de la Marine",
          "1891":"5 aoutSauvetage individuel de Eugène Lemaire âgé de 8 ans – Gravelines",
          "1895":"3 maiSauvetage du SAINT JOSEPH – 1 personnesauvée\nMédaille d’Argent 2° classe de la SCSN\nTémoignage satisfaction du Ministre de la Marine",
          "1897":"29 janvierSauvetage du HILDA – 8 personnes sauvées\nMédaille Argent 2° classe de la SCSN",
          "1900":"30 décembreSauvetage du PALMA – 5 personnes sauvées\nMédaille Argent 1°classe de la SCSN\nMédaille Or 2° du Ministre de la Marine\nPrix Henri Durand de Blois de 1 000 francs",
          "1905":"12 février Sortie en mer pour assistance au GUENOWLE",
          "1907":"22 janvier Sauvetage du bateau 330 – 1 personne sauvée\n23 janvierSauvetage du MARIE IDA – 8 personnes sauvées\nMédaille d’or de 2e classe du ministre de la marine\n Médaille de bronze de la SCSN",
          "1908":"3 janvier Sauvetage du ABRANA – 8 personnes sauvées\n1er septembre Sortie en mer pour assistance au RACHEL\n2 septembre Sauvetage du MADELEINE-FELICITE – 1 équipage sauvé",
          "1909":"9 novembre Sauvetage du JUPITER – 14 personnes sauvées",
          "1910":"11 novembre Sauvetage d’un bateau de pêche – 1 personne sauvée\n11 novembre Sauvetage de la MOUETTE – 6 personnes sauvées\n Prix Henri Durand de blois de 100 Frs",
          "1911":"12 janvierSauvetage du ALEXANDRE 17 personnes sauvées\nMédaille d’or de 1° classe de la SCSN\nMédaille de bronze du Ministre de la Marine",
          "1912":"1er avril Sauvetage du PETIT JULIEN – 6 personnes sauvées\n10 décembreSauvetage de la JEUNE MARGUERITE – 8 personnes sauvées\nMédaille d’or 2° classe de la SCSN\nTémoignage de satisfaction du Ministre de la Marine\nNota : selon son dossier Léonore il lui est attribué 13 sauvetages individuels en plus de ceux cités ici"
       },
       "":"Obsèques d’Alfred Brunet\nLe lundi 1er mars 1937 ont eu lieu en l’église de Grand- Fort-Philippe, les obsèques d’Alfred Brunet, sous-patron honoraire du canot de sauvetage, Chevalier de la Légion d’honneur, Officier du Mérite Maritine, décédé dans sa 84 année. La nombreuse assistance témoignait de l’estime unanime dont était l’objet ce vaillant sauveteur.\nLe Président du Comité de Sauvetage de Gravelines, M. Paul Torris, a rendu à sa mémoire un touchant hommage qui résume admirablement les traits d une belle figure de sauveteur :\n« Alfred Brunet était de cette race forte qui ne se laisse jamais abattre par les coups du sort. Comme tous les marins de nos côtes, il a « bourlingué » nuit et jour, sans jamais hésiter ni « mollir ». «Canotier en 1871, sous-patron en 1884, patron par intérim en 1908, chevalier de la Légion d’Honneur en 1911, officier du Mérite Maritime dès la fondation de cet ordre en 1930, Brunet était toujours sur la brèche.\n« Même à la retraite, il a encore participé avec son ami François Leprêtre à trois sorties du canot de sauvetage, et a contribué à sauver vingt personnes.\nLe Ministère de la Marine, la Société des Sauveteurs du Nord, la Société Centrale de Paris lui ont décerné toute la gamme des médailles, de bronze, d’argent, et d’or.\nLe roi de Norvège lui a fait envoyer un superbe vase en argent, pour le sauvetage en 1897 de l’équipage du brick norvégien HILDA.\n66 années dans la Société Centrale; 28 récompenses diverses; une vie exemplaire\nVoilà de quoi enorgueillir légitimement toute la famille d’Alfred Brunet, à laquelle nous exprimons nos plus sympathiques condoléances.\n« Quant à toi, mon cher Alfred, dors dans la paix du Seigneur, en face de cette magnifique Station de Sauvetage qui s’élève sur les bords du chenal, et dont tu aurais été si heureux de voir l’inauguration l’été prochain. «Au revoir, cher ami«.\nLa plus grande fierté d’Alfred Brunet a été de voir son fils, patron du canot de sauvetage de Gravelines, continuer les beaux exemples qu’il lui a laissés.\nSourcesBNF Gallica Société Centrale de Sauvetage des nNSource généalogie Travaux Gérard Bollengier\nSourcesBNF Gallica Société Centrale de Sauvetage des nNSource généalogie Travaux Gérard Bollengier"
    },
    "Auguste Benoît CharlesBRUNET":{
       "solo_info":[
          "Capitaine de la marine marchande– Cap-hornier –Pilote –",
          "Patron du canot de sauvetage",
          "Sauveteur pendant l’opération Dynamo",
          "41sorties en mer – 9 équipages et 476 personnes sauvées",
          ""
       ],
       "Généalogie":"Date de naissance : 9 octobre 1902\nFils ainé de Léon Jean BaptisteBRUNET31janvier1878 – 17décembre1959 Gravelines (Nord)Marin, capitaine au long cours, expert, Chevalier de la Légion d’Honneur. Décoré de la Croix de Guerre et chef du poste lance-amarres de Gravelines.\net de\nMarie Antoinette Zonnequin\nPendant la guerre 1914-1918 réfugié à Etretat oùil obtient son brevet\nMariéle22janvier1927, Dunkerque (Nord),avecMarthe Marie VANHILLE\nMariéle17septembre1948, Rosendael (Nord),avecJulie Marie VANHILLE dont\n Annie la marraine du canot AMIRAL RONARC’H Elle épouseraClaude Vandendriesschepilote et sauveteur en mer\nDécédé le 8 mai 1993 à Saint-Amand Montrond (18)",
       "Carrière":"1918\n22 novembre 1er embarquement sur le vapeur QUAND-MEME commandé par son père.\nIl devient Cap-Hornier en embarquant sur les voiliers de la maison Bordes WULFANG PUGET et le RHONE\n1923\nCapitaine de la Marine Marchande\n192?\nSelon certaines sources il embarque sur lePOURQUOI-PASdu CommandantCharcot pour rechercherAdmussenetGuilbaudperdus au pôle Nord.\nLes recherches sont vaines mais on sauve 6 rescapés d’une mission danoise. Cet événement n’est pas cohérent avec les dates données. La présence d’Auguste Brunetsur le POURQUOI-PAS est indéniable mais la date reste à vérifier – De nouvelles données confirmeraient la présence d’Auguste Brunet sur le POURQUOI PAS avant 1925 \n1926\nMatelot pilote à la station de Dunkerque\n1935\n10 octobre reçu pilote au port de Dunkerque\n1940\nOfficier des équipages – Commandant de l’ANGELE MARIE– AD71\nVoir documents en bas de page\nBataille de Dunkerque. Il participe à l’évacuation de Dunkerque et transporte vers l’Angleterre 421 hommes. Le AD71sera saisi par les anglais le 3 juillet 1940 à Southampton.\nIl participeà l’évacuation de Boulogne emportant des hommes du service à terre et des documents secrets. Il appareilla le 21 mai à 9h00 pour Cherbourg. Le 29, venu dans un convoi de chalutiers réquisitionnés de Douvres,AD71 sauve près de 400 hommes du Douaisienqui avait sauté sur une mine. Il les ramena sur Douvres. Le 31 mai 1940, incorporé dans le convoi «Chasse-marée», l’AD71 arrive dans le port de Dunkerque sous un bombardement intense, il reporte sa manœuvre puis finalement il réussit à embarquer 21 tirailleurs algériens depuis la gare maritime, à 23h. Il les débarquera le 1er juin 1940 à Ramsgate.Dans les évaluations des embarquements il est noté comme ayant effectué 2 traversées et sauvé 410 hommes.\n24 juillet Embarqué sur leMEKNESqui ramène des français des camps anglais.Le MEKNESest torpillé par les allemands. Il passera 9 heures dans l’eau avant d’être sauvé comme 847 de ses camarades.\n1942\nRevenu à Dunkerque, il achète un canot baptisé JEAN BART pour la pêche côtière, mais il est réquisitionné par les forces d’occupation pour le pilotage deDunkerque\nAvril 1949\nIl va chercher le canot AMIRAL RONARC’H, dont il sera le patron, à Rouen et le ramène à Dunkerque le 7 avril avecLouis Bossu,Joseph BouteilleetClaude Noël, officier de santé .\n1957\n9octobre, départ en retraite du pilotage\n1970\nCesse ses fonctions de patron du canot et passe la barre de l’AMIRAL RONARC’H àLouis Bossu",
       "Décoration":"1959\nChevalier de la Légion d’Honneur – remise en Sorbonne le 24 avril 1960 – décret du 15 mars 1959\n1973\nOfficier de lOrdre Nationaldu Mérite\n1966\nOfficier du Mérite Maritime",
       "Sorties en mer":"Liste en cours de constitution et non exhaustive…\n1940\n29 maiSauvetage duDOUAISIEN– près de 400 personnes sauvées\n1949\n21 juin Sauvetage de la mallePRINCESSE ASTRID– 54 personnes sauvées\n15 juillet Sauvetage du yacht hollandaisORANJE– 3 personnes sauvées\n22 juilletSauvetage duLITTLE STAR– Equipage sauvé\n3 août Assistance auKERSTEL\n22 septembre Assistance au chalutierFREDERIC SAUVAGE\n1950\n15 févrierAssistance au EDMOND RENE\n27 mars Sauvetage duJEAN JACQUES–Equipage sauvé\n12 avrilSauvetage duDAGMAR– 3 personnes sauvées\n20 Mai Sauvetage duCERICO– Equipage sauvé\n3 novembre Assistanced’unedrague\n12 décembreSauvetage du chalutierVAN VLANDERENN– Equipage sauvé\n1955\n2 juin Sauvetage duMAID OF PRIGH–2 personnes sauvés\n17 juin Sauvetage du canotLES DEUX SOEURS–2 personnes sauvés\n3 juillet Sauvetage d’unyacht– Equipage sauvé\n1956\n15 juillet Sauvetage d’unyacht–Equipage sauvé\n29 octobreSauvetage duROSE FLEET Equipage sauvé\n1957\n4 avril Recherche d‘avion\n14 juillet Assistance et surveillance de régates\n8 novembre Assistance duNORDLANDA –\n1959\n11 marsSauvetageHors Bord\n9 JuilletAssistance auLUANA\n11 juilletSauvetage d’unvaurien–1 personne sauvée\n12 juilletSauvetage des yachtsFUGUE ET BELLATRIX– 2 équipages sauvés\n1960\n20 septembreAssistance auCOURONNE\n1961\n20 juilletRecherche debaigneur\n20Sauvetage duDENISE JACQUELINE–Equipage sauvé\n9 octobre Sauvetage barque depêche– 2 marins péri en mer\n1962\n2 juilletSauvetage yachtLAPPAT– 2 personnes sauvées\n1964\n6 juinSauvetage duTOUT MUSCLE– 3 personnes sauvées\n10 décembreSauvetage d’uncanot– 2 personnes sauvées\n1965\n15 mai Assistance sur chute d’avion\n11avril Assistance sur chute d’avion\n1966\n21 maiAssistance à zodiac\n5 août Assistance voilier –\n10 décembre Sauvetage d’un canot – 2 personnes sauvées\n1967\n12 aoûtFausse alerte fusées détresse\n1968\n30 juin 11 heures de recherches\nCroix de Guerre avec palmes,au motif suivant :a montré la plus grande valeur comme commandant de son bâtiment pendant les opérations devant l’ennemi. Le 10 mai 1940, a mis hors de combat un avion ennemi. Le 28 mai 1940, a sauvé 375 militaires et civils du jour, a mis hors de combat 2 bombardiers ennemis qui attaquaient son navire pendant le débarquement des munitions qu’il avait mission deconduire dans le port de Dunkerque. Le 2 juin, a participé, sous un violent bombardement à l’évacuation de ce port.\nChez les Brunet le sauvetage est une histoire de famille\nLa saga commence avecAlfred Brunetpatron du canot de Gravelines comme sonfilsEdouard.Auguste, cousin d‘Edouardsera lepatron du canot de sauvetage de Dunkerque et son neveuJoêl sera patron de Gravelines.Lebeau-fils d’AugusteClaude Vandendriesschesera patron de Dunkerque.Ajoutons quelques canotiers dans la famille…\nLe père d‘Auguste qui est également Chevalier de la Légion d’Honneur – à titre militaire (1914 – 1918) sera responsable du poste lance-amarres de Fort Philippe.\nSources\nAnnales de la SCSN\nDu sauvetage en mer à Dunkerque Méchain Raffoux SNSM\nSite Les Oubliés du Meknèshttp://www.lesoubliesdumeknes.fr/\nSociété Dunkerquoise d’Histoire et d’Archéologie – Olivier Vermesch\nArchives famille Brunet"
    },
    "Edouard Henri Joseph BRUNET":{
       "solo_info":[
          "19 Sorties en mer",
          "118 personnes sauvées3 équipages",
          "Pilote – Patron du canot de sauvetage"
       ],
       "Généalogie":"Date de naissance :25 ,août 1885 à Grand-Fort-Philippe\nFils de Alfred Brunet et Marie-Josèphe Juliette\nDomicile 37 rue du Maréchal Foch Grand-Fort-Philippe\nDécès 18 avril 1971",
       "Carrière ":"41 ans et 9 mois\n1895 à 1914Marin pêcheur\n1915 à 1919Service militaire Div marocaine puisQuartier maître de manoeuvre à Salonique\noctobre 1909 Canotier du canotde sauvetage\n1921Sous patron du canot de sauvetage\n17 février 1931Patron du canot de sauvetage\n2 mandats de conseiller municipal avant 1940\nMembre du bureau de bienfaisance 1937\nLa Légion d’Honneurvaêtre solennellement remise à un civil, au titre de la marine militaire. Ce civil, c’est Edouard Brunet, patron du canot de sauvetagedeGravelines.Lacroix lui seraremise,lemoisprochain, dans le grand amphithéâtre de la Sorbonne par l’amiral Lacaze, lorsde la distribution annuelle derécompenses de la Sociétécentralede sauvetage des naufragés. J’ai voulu voir Edouard Brunet dans le cadre desavie. Je l’ai trouvé au travail, surlepont d’une grosse barque de pêche. Le jour finissait. — Venez chez moi, me dit-il,çasera mieux. Le logis était proche. Nous primes place dans la cuisine nette et chaude. Mme Brunet et sa fille, attentives à notre conversation, s’empressèrent d’aller quérir, dans la pièce voisine,papierset documents qu’on étala surlatable familiale. Au mur, la photographie d’Edouard Brunet père, le buste constellé de décorations, présidait à notre entretien.\nChez nos marins, l’occasion aidant, l’héroïsme est de famille. Edouard Brunet succéda à sonpèrecomme patronducanot de sauvetagedeGravelines. Il avait déjàgrandementmérité ce poste d’honneur. C’étaitenfévrier 1931, il avait alors 45 ans,etdepuis plus devingtansil faisait partie de l’équipageducanot, il avait sauvé 42 hommes. Depuis, il en a sauvé 48 autres.\nIl avait11ansquand il accomplitsonpremier sauvetagedansleport. Voilàl’homme !Sonderniersauvetage Il est âgé maintenant de 54 ans, maisiln’a rien perdu desonénergie ni de sa vigueur. Vous allez vous-mêmeenjuger. —LaLégion d’honneur, me dit-il, c’est pour tousmessauvetagessansdoute qu’onmel’a donnée et pourledernier, particulièrement, qui fut difficile.",
       "Sauvetage Sortie en mer":"1896Sauvetage d’un enfant à Grand-Fort-Philippe octobre\n1903Sauvetage d’un enfant à Grand-Fort-Philippe août\n1905\n12/02/Secours à la goélette GUENOWLE\n1908\njanvierSauvetage du trois-mâts goélette ABRANA –8 personnes sauvées\nnovembreSauvetage d’un homme\n1911\nJanvierSauvetage du ALEXANDRE et PETIT JULIEN –17 personnes sauvées\n1918\nOctobre Sauvetage 2 aviateurs anglais (Salonique)\n1919\n12 AvrilSauvetage du BUSY BEE –3 personnes sauvées\n1928 \n16janvier Sauvetage du PETIT-LOUIS –7 personnes sauvées\n1931\n13 janvierSauvetage du MADELON –12 personnes sauvées\n1933\n13 décembre Sauvetage Bateau feu Dyck –3 personnes sauvées\n1935\n7 avrilSauvetage pêcheur– 12 personnes sauvées\n23 novembreSauvetage Bateau de pêche 714 –Equipage sauvé\n1937\n28 aoûtSauvetage 1 enfant\n1940\n17 janvierSauvetage du NOTRE DAME– 24 personnes sauvées\n22 maiSauvetage Vapeur français – Non trouvé\n4 juinSauvetage d’une baleinière– 6 militaires sauvés\n26 septembre Sauvetage 1 militaire allemand– 1 personne sauvée\n1er novembre SauvetageBateau Bouée N°22a– 2 équipages sauvés\n15 NovembreRecherches aviateurs allemands\n1945\n10 août Sauvetage du MINCA32 –6 personnes sauvées\n1947\n18 décembre Sauvetage de l’ALCYON –8 personnes sauvées1950\n13 décembre Sauvetage du GEORGETTE– 2 sorties – 3 personnes sauvées\n1955\n17 juin 1955 Sauvetage du canot LES DEUX SOEURS– 2 personnes sauvées\nSources\nAnnales de la Société Centrale de sauvetage\nPresse locale et nationale",
       "Décoration":"1943 Chevalier de la Légion d’Honneur Décret 18 septembre 1943 – à titre militaire\n1955 Officierde la Légion d honneur – Décret 4 mai 1955\n1962 Commandeur du Mérite Maritime\n1950 Médaille des marins du commerce et de la pêche\n12 mars 1932Médaille d’or –SCSN\n15 mars 1934Médaille d’or –SCSN\n30 août 1940Médaille d’or –SCSN\n17 juin 1941 Médaille d’or –SCSN\n26 mai 1946 Médaille d’or –SCSN\n15 octobre 1941 Vermeil–SCSN\n2 juillet 1936 Médaille d’argent 2° classe –SCSN\n17 mai 1938Médaille d’argent1° classe –SCSN\n8 mai 1938 Médaille debronze–SCSN\n1er juin 1942 Médaille debronze–SCSN\n14 avril 1911Médaille debronze\n1926 Médaille debronze des sauveteurs du Nord\njuillet 1935 Plaquette fondation Carnegie\n3 janvier 1938 Plaquette fondation Carnegie \njanvier 1940 Plaquette fondation Carnegie \nMai 1937 Prix Henri Durand de Blois\nmai 1941 Prix Henri Durand de Blois\n20 juillet 1942 Prix Henri Durand de Blois\n16 septembre 1908Témoignage de satisfaction–SCSN\n1931Mention honorable–SCSN\n1934 Mention honorable–SCSN\n21 décembre 1931Lettre de félicitations du directeur de l’Inscription Maritime du Havre\n26 janvier 1911 Diplôme d’honneur – SCSN\nBrunet et le sauvetage une histoire de famille\nLa saga commence avecAlfred Brunetpatron du canot de Gravelines comme sonfilsEdouard– Son neveuAugustea été patron du canot de sauvetage de Dunkerque tout comme son neveuJoêlet bien d’autres comme canotiers dont les filiations sont encore à établir."
    },
    "Joël Léon Laurent BRUNET":{
       "solo_info":[
          "Capitaine côtier, pilotage dunkerque",
          "Patron du canot de sauvetage de Calais et de Gravelines",
          "Chevalier du Mérite Maritime",
          "sorties en mer – équipages et personnes sauvées",
          "Sorties en mer"
       ],
       "Généalogie":"Né le16 octobre 1931 à Paimpol\nFils unique de\nRoland BRUNETMarin, capitaine au long cours, engagé dans lesForcesNavalesFrançaisesLibres\net de\nLouise Leguevel qui décédera 7 ans après la naissance de son fils\nMariéle14 septembre 1963avecMarie-Thérèse Brigitte Agneray dont\nRégis Joël Marie\nÉric Gérard Roland\nGérard André Régis\nLoïc Régis Éric\nClaire Marie Anne\nDécédé le 20 octobre 1990 à Lille",
       "Carrière":"1948 – 1851 Novice puis matelot àla SAGA SBVN\n1951 – 1953 Service national dans la marine en qualité de second-maître sur un patrouilleur cotier en Algérie\n1956 Brevet de Lieutenant au cabotage\n1957 – 1960 Embarquement en qualité de lieutenant à la Sopciété Maritime des pétroles BP Ligne Dunkerque Golfe Persique\n1960 à 1962Embarquement en qualité de lieutenant à laSAGA SBVN Ligne côte occidentale d’Afrique\n1962 Capitaine côtier\n1962 à 1972 Ligne Calais Douvres Lieutenant 5200 traversées du détroit\n1962 Sous-patron et patron du canot de sauvetage de Calais MARECHAL FOCH\n1962 à 1986 Officier observateur de la Météorolgie Nationale\nPatron de canot de Gravelines GERMAINE COTY puis ROGER MAHE et enfin la PHILIPPOISE(1989)\n1972 Pilotage de dunkerque Commandant des corvettes\n1986 Retraité le 16 octobre à 38 années de navigation\n1986 -1987 officier de port auxiliaire Calais\nCanotier du canot de Calais\nPatron du canot de Gravelines\nConseiller municipal de Grand-Fort-Philippe",
       "Décoration":"1985 Chevalier du Mérite Maritime\n1967 Diplôme d’honneur SCSN 5 sorties dans l’année\n1989 Lettre de remerciements de la SNSM pour son implication dans la manifestation lesvoiles de la liberté à Rouen\nListe en cours de constitution et non exhaustive …"
    },
    "Eugène Jules Charles CHARET":{
       "solo_info":[
          "Maitre au cabotage patron de remorqueur",
          "33 sorties en mer13 équipages et 185 personnes sauvées",
          "Sauvetages et sorties en mer – Décorations et récompenses"
       ],
       "1 sauvetage individuel":"M. Charet est un enfant de Dunkerque, comme Jean-Bart ; mais il ne s’est pas signalé, comme son illustre compatriote, en combattant les Anglais.S’il a couru sus à leurs navires, c’était pour les secourir et les conduire au port.\nChaque époque a ses exigences et son genre d’héroïsme. Il n’avait pas dix-neuf ans, lorsqu’il opéra son premier sauvetage, en se jetant à la mer sur la côte d’Irlande pour «sauver une femme qui se noyait au milieu des glaçons».Deux de ses fils seront élevés à la dignité deGrand Officier de la Légion d’Honneur",
       "Etat civil":"8 juillet 1839 Naissance à Dunkerque\n1906 Recensé 13 rue du Jeu de Paume (Dunkerque)\n3 décembre 1909 Décès à Dunkerque",
       "Données généalogiques":"Fils de Félix CHARET (Horloger) né le 01/01/1818 à Calaiset\nVirginie FOCKHENBERGUE née 30/11/1816 à Dunkerque\nMariage le 10 janvier 1865 avec Pauline Antoinette GILLIE né le 29/06/1831 (Dunkerque)\nPauline Alexandrine 1866 – 1868\n Jules Charles Edouardné à Dunkerque le 11 février 1869\n Commissaire principal de marine\n Commissaire principal de marine\nGrand Officier de la Légion d’honneur pour son comportement au front en 1918\nGrand Officier de la Légion d’honneur pour son comportement au front en 1918\nCharles Eugène né à Dunkerquele 28/12/1870 Décédé à Dijon le 13/09/1950\nGénéral de division GrandOfficier de la Légion d’honneur\nGénéral de division GrandOfficier de la Légion d’honneur",
       "Vie professionnelle":"Marine nationale Service militaire 3 ans et 1 mois\nCommerce34 ans\nCommandant des remorqueurs:\nINDUSTRIE COMMERCE MARINE PROGRESDUNKERQUOIS\nIl finira directeur des services techniques de la Chambre de Commerce",
       "Décorations":"28/12/1885 Chevalier de la Légion d’Honneur Dossier LH/489/231876\n1877Chevalier du mérite naval d’Espagne \n1880Chevalier de l’ordre de la Couronne d’Allemagne \n1882Croix d’or de 2° classe de l’Ordre de François-Joseph d’Autriche\n1885Chevalier de l’ordre de Sainte Anne de Russie\n.\nDiscours de remise de la Légion d’Honneur",
       "key_dates":{
          "1856":"Premier sauvetage à 17 ans en se jetant à la mer sur la côte d’Irlande pour sauver une femme qui » se noyait au milieu des glaçons»",
          "1876":"Témoignage de satisfaction – pour ses qualités de pilote.\n14/01Sauvetage duCYDONIA–7 personnes sauvées\nTémoignage de satisfaction – Ministre de la Marine\n Médaille de bronze – SCSN\n09/08 Sauvetage duGRACE DE DIEU–Equipage sauvé",
          "1877":"25/11 Sauvetage duISABEL–13 personnes sauvées\nTémoignage de satisfaction\n Chevalier du mérite naval d’Espagne\n Médaille d’ord’Espagne",
          "1878":"25/01 Sauvetage duBREEDALICK–Equipage sauvé\n31/01 Sauvetage d’untrois-mâts américain–2 personnes sauvées\n19/09 Sauvetage duCOMMERCE–40 personnes sauvées\n19/09 Sauvetage duSAINT WAASL–Equipage sauvé\n05/11 Sauvetage duJANET FORBES–Equipage sauvé\n Témoignage de satisfaction",
          "1879":"01/04 Sauvetage duADOLF TIDERMAN–7 personnes sauvées\nNcSauvetage duMIRANDA–Equipage sauvé\nNcSauvetage duMONITOR–Equipage sauvé.\n24/03Assistance auRAPID\n8/12 Assistance auEUGENIE-LEONIE–13 personnes sauvées\n Médaille d’argent -SCSN\nMédaille d’argent 1° classe – Ministre de la Marine\nNcSauvetage duDUNKERQUOISE–10 personnes sauvées",
          "1880":"11Sauvetage duLIONNE–5 personnes sauvées\n08/11Sauvetage duNEPTUNE–11 personnes sauvées\n Chevalier de l’ordre de la Couronne d’Allemagne",
          "1881":"08/03 Sauvetage duDUPUY DE LOME–Equipage sauvé\nNc Sauvetage d’un trois-mâts britannique –Equipage sauvé",
          "1882":"10/06 Sauvetage duADOLPHE-AUGUSTINE–4 personnes sauvées\nMédaille d’or 2°\n24/10 Sauvetage duIRENE–11 personnes sauvées\n Croix d’or de 2° classe de l’Ordre de François-Joseph Autriche\n24/10 Sauvetage duMAASMOUND VI–7 personnes sauvées\n19/11 Sauvetage duLES DEUX MONDES–Equipage sauvé\n13/11 Sauvetage duMINERVE–5 personnes sauvées\n19/11 Sauvetage duDEUX MARIE – 6 personnes sauvées\n19/11 Sauvetage duINES–1 équipage sauvé",
          "1883":"mars Sauvetage duROSA–11 personnes sauvées\n11/12Sauvetage duALEXANDRE II–Equipage sauvé\n12/01Sauvetage duBON PERE ET LA BONNE MERE–7 personnes sauvées\n Médaille d’or 1° Ministre de la Marine",
          "1884":"Médaille d’or Services rendus\n24/01SauvetageduALICE–11 personnes sauvées",
          "1885":"29/06Sauvetage duOPHELIA–Equipage sauvé\nChevalier de l’ordre de Sainte Anne de Russie",
          "1888":"29/06Assistance auAAYOT –Equipage sauvé",
          "1890":"18/10Sauvetage duVESTERVIG–6 personnes sauvées"
       },
       "1894":"27/01Sauvetage duPROVIDENCE DE DIEU–8 personnes sauvées\nDiscours de remise de la légion d’honneur au titre de ChevalierM. Charet est un enfant de Dunkerque, comme Jean-Bart ; mais il ne s’est pas signalé, comme son illustre compatriote, en combattant les Anglais. S’il a couru sus à leurs navires, c’était pour les secourir et les conduire au port. Chaque époque à ses exigences et son genre d’héroïsme. Malgré mon admiration pour M. Charet, je ne songe pas à le mettre sur la même ligue que cet immortel marin, que ce grand homme de guerre qui, devenu de matelot, chef d’escadre, dans ce siècle de privilèges, brûla, en une seule campagne, 80 navires aux Anglais dans la Manche, et rentra triomphant dans Dunkerque, sa ville natale, qu’il venait de débloquer et de ravitailler tout à la fois. Je ne suis pas de ceux qui regardent la guerre comme une nécessité sociale et ses triomphes comme la plus haute expression de la grandeur nationale. Je ne suis pas de ceux qui n’ont d’admiration que pour ses fêtes sanglantes, et pourtant j’aurais aimé vivre à aune époque où les marins de France faisaient de ces choses-là. Revenons au capitaine Charet, qui me pardonnera, je l’espère, cette digression.Lui aussi a commencé sa carrière comme mousse, et il n’avait pas dix-neuf ans, lorsqu’il opéra son premier sauvetage, en se jetant à la mer sur la côte d’Irlande pour sauver une femme qui se noyait au milieu des glaçons. Tous deux auraient infailliblement péri sans une embarcation qui vint à leur secours. Après avoir fait son temps de service à bord des navires de l’Etat, M. Charet a navigué successivement comme lieutenant et comme second sur des navires de commerce.Nommé maître au cabotage le 20 juillet 1865, il commanda de petits navires à voiles ou à vapeur, jusqu’au 1er septembre 1874, époque à laquelle il fut nommé capitaine des remorqueurs de Dunkerque. Il a successivement commandé en cette qualité : l’INDUSTRIEL, le COMMERCE, la MARINE, le PROGRES et en dernier lieu le DUNKERQUOIS, sur lequel il est encore actuellement. C’est avec ces différents navires qu’il a accompli les nombreux sauvetages dont je vais vous rendre compte.Avec le remorqueur MARINE, il a sauvé deux matelots du brick anglais SIDONIA, perdu sur les basses de Flandre. Le 9 août 1876, sauvetage du bateau de pêche la Grâce-de-Dieu.Sur le remorqueur le PROGRES le 25 novembre 1877, sauvetage de l’équipage du trois-mâts espagnol ISABEL opéré dans des circonstances très difficiles. Le Progrès, ne pouvait s’approcher du navire sans s’exposer lui-même au plus grand danger, parvint à établir un va-et-vient et à recueillir un à un les 12 hommes de l’équipage et un pilote belge.En 1878, nous enregistrons encore au compte de M. Charet 4 nouveaux sauvetages. Le 25 janvier il porte secours au trois-mâts norvégien BREIDALICK. Dans la nuit du 31, il sauve un trois-mâts américain qui allait sombrer à sept milles à l’Ouest du port. Il recueille le capitaine et un pilote anglais restés seuls à bord. Le 19 septembre, au milieu de la nuit, il appareille pour aller au secours de l’allège le COMMERCE, en détresse près de la jetée de l’Est, et ramène les 40 ouvriers qui se trouvaient à bord, ainsi que l’équipage d’une autre allège, le SAINT WAASL. Deux mois après, le 5 novembre, il sauve le trois-mâts anglais JANET FORBES. L’année 1879 a fourni à M. Charet l’occasion d’accomplir 7 nouveaux sauvetages, celui d’une embarcation du trois-mâts norvégien ADOLPHE TIDEMAN, montée par 7 hommes ; Ceux du brick norvégien, d’un brick français échoué sur le Breedbanck ; du vapeur anglais MIRANDA et de sa cargaison ; du trois-mâts suédois MONITOR et de son équipage. En sixième lieu, sauvetage pendant la nuit, du trois-mâts français EUGENIE LEONIE, sombré en rade de Dunkerque. Et enfin, sauvetage, à 9 heures et demie du soir, des 7 hommes de l’équipage de la goélette la DUNKERQUOISE, en perdition sur le banc de BrodersDune, et de trois passagers belges qui se trouvaient à son bord. C’est à cette époque que M. Charet prit le commandement du remorqueur le DUNKERQUOIS et c’est avec ce navire qu’il a accompli les 14 sauvetages dont il me reste encore à vous parler. En 1880, il a porté secours à la canonnière de l’État le LIONNE, drossée sur la jetée Ouest du port, le 8 du même mois, avec l’aide du canot de la Société, il a sauvé l’équipage de la goélette allemande le NEPTUNE, composée de neuf hommes et de deux pilotes. Il fut, pour ce fait, nommé chevalier de l’ordre de la Couronne d’Allemagne.Le 8 mars 1881 nouveau sauvetage, celui du trois-mâts le DUPUY DE LOME et de son équipage. Enfin, il termine son année en sauvant un trois-mâts anglais, en perdition sur la rade de Dunkerque. Le Comité des assurances maritimes de Paris lui offrit, pour récompense, un chronomètre en or. J’ai passé sous silence les félicitations adressées à M. Charet, par la Chambre de commerce de Dunkerque, pour son concours, lors del’incendie des ateliers et magasins des ponts et chaussées. En 1882, nous trouvons encore à l’actif de M. Charet, quatre nouveaux sauvetages. Celui du lougre ADOLPHE AUGUSTINE et de son équipage ; Celui du trois-mâts autrichien IRENE et de la drague hollandaise MASMOUND VI. Le gouvernement autrichien lui décerna à cette occasion la croix d’or de 2° classe de l’ordre de François-Joseph, et le gouvernement hollandais, une médaille d’argent. De nombreux témoignages de satisfaction lui furent envoyés en même temps. Le 19 novembre, il sauve le brick français les DEUX MONDES, en perdition dans la rade de Dunkerque et reçoit à la fin de cette même année, de la Société centrale, une nouvelle médaille d’or. Le 22 mars 1883, à neuf heures du soir, M. Charet appareille pour aller à la recherche du trois-mâts norvégien POSA en détresse dans le Pas-de-Calais. Il le rencontre à quatre heures du matin sur le banc de Colbart. Ce malheureux navire abandonné, démâté, sans gouvernail, flottait entre deux eaux. Malgré la tempête, M. Charet parvint à faire passer sur cette épave quelques hommes de son bord et à la conduire à Boulogne.La plupart des sauvetages que je viens de faire passer sous vos yeux, vous en avez sans doute fait la remarque, ont pour objet des navires étrangers. C’est que hélas ! Le pavillon français ne couvre plus les mers. Ce sont d’autres couleurs que les nôtres qu’on y voit flotter, mais qu’importe ! La question de pays disparaît devant la solidarité professionnelle. Ce sont des étrangers, qu’importe ! Ce sont des ennemis de la veille ou des ennemis du lendemain, qu’importe encore ! En présence du naufrage, il n’y a plus que des marins ; lenavire en détresse n’a plus de nationalité. Quand le pavillon est en berne, il n’a plus de couleur : Il s’appelle le drapeau de l’humanité. Et puis, ces gens-là ne sont pas soutenus seulement par le sentiment du devoir et de la solidarité professionnelle, ils ont un mobile plus élevé, et quand ils mettent le pied dans leur canot de sauvetage, ils pourraient dire comme le grand archer d’Altorf :« Oui le péril est grand, mais le pilote est là ! »L’œuvre qu’ils accomplissent a du reste, une portée plus haute que celle qui se mesure au nombre des existences sauvées. C’est une protestation et un exemple ; lorsque l’esprit d’individualisme et de personnalité est à ce point prépondérant dans les sociétés modernes, il est bon, il est indispensable, qu’il reste quelque part un foyer où s’entretienne le feu sacré de l’abnégation et du sacrifice, afin qu’il ne s’éteigne pas tout à fait et qu’on puisse le rallumer un jour. L’Œuvre du sauvetage est un de ces tranquilles foyers dont la doucelueur ne s’affaiblira plus à la condition, toutefois, qu’on l’alimente, et les Vestales qui doivent entretenir ce feu là, je n’ai pas besoin de les nommer : ce sont les donatrices de la Société, et c’est à leur cœur généreux, à leur gracieux patronage que je veux faire appel en terminant ce rapport. La Société n’a pas encore complété son réseau de sauvetage. Elle a encore bien des stations, bien des postes de secours à créer, et son œuvre ne sera terminé que le jour où il ne se trouvera plus, sur les sept cents lieues de son littoral, un récifoù vienne s’échouer un navire, sans qu’une de nos embarcations se porte immédiatement à son secours. Tout ce matériel coûte cher, mais ce n’est pas une question pour vous, Mesdames. Lorsque ces braves risquent si généreusement leur vie, qui est leur capital à eux, et qui représente le pain de leurs femmes et de leurs enfants, vous ne voudrez pas rester en arrière, vous ne voudrez pas qu’on dise que les femmes françaises restent sourdes lorsqu’on leur fait appel au nom de l’humanité et du patriotisme. Dans le mois de décembre, sauvetage du brick français ALEXANDRE en détresse à l’Est du port de Dunkerque et du navire le BON PERE ET BONNE MERE. Ce dernier a été plus particulièrement remarquable. Le temps était extrêmement mauvais, la mer très grosse ; le DUNKERQUOIS et le canot de sauvetage étaient sortis en même temps, pour aller au secours du navire en détresse ; le canot ne parvint à l’accoster qu’après quatre tentatives infructueuses, et, à plusieurs reprises, le DUNKERQUOIS faillit tomber sur ses chaînes et l’aborder. Entraînés par le brick qui chassait rapidement sur ses ancres, le canot s’en alla en dérive tout près de la côte, et le DUNKERQUOIS qui le suivait ne réussit à passer la remorque qu’après avoir talonné plusieurs fois.Une médaille d’or de 1e classe décernée par le Ministre de la marine, le 27 mars 1884, fut la récompense de ce brillant sauvetage. Il ne nous en reste plus que deux à enregistrer ; celui du trois-mâts français l’ALICE, échoué sur le Break Banck, le 23 janvier 1884, et celui du trois-mâts russe OPHELIA, en détresse sur la rade de Dunkerque, le 29 juin 1885. L’énumération, un peu monotone, de ces quarante sauvetages, a dû sans doute fatiguer un peu, mais ce n’est pas ma faute si cet infatigable capitaine a sauvé tant de bâtiments et si bien gagné ses dix médailles, les deux décorations étrangères qu’il porte, et celle que nous allons lui offrir. Venez donc, venez, capitaine, au milieu des dignitaires de l’Ordre, recevoir la décoration de chevalier de la Légion d’honneur !Aucun de ceux qui vous entourent n’est plus digne de la porter.\nDiscours de remise de la légion d’honneur au titre de ChevalierM. Charet est un enfant de Dunkerque, comme Jean-Bart ; mais il ne s’est pas signalé, comme son illustre compatriote, en combattant les Anglais. S’il a couru sus à leurs navires, c’était pour les secourir et les conduire au port. Chaque époque à ses exigences et son genre d’héroïsme. Malgré mon admiration pour M. Charet, je ne songe pas à le mettre sur la même ligue que cet immortel marin, que ce grand homme de guerre qui, devenu de matelot, chef d’escadre, dans ce siècle de privilèges, brûla, en une seule campagne, 80 navires aux Anglais dans la Manche, et rentra triomphant dans Dunkerque, sa ville natale, qu’il venait de débloquer et de ravitailler tout à la fois. Je ne suis pas de ceux qui regardent la guerre comme une nécessité sociale et ses triomphes comme la plus haute expression de la grandeur nationale. Je ne suis pas de ceux qui n’ont d’admiration que pour ses fêtes sanglantes, et pourtant j’aurais aimé vivre à aune époque où les marins de France faisaient de ces choses-là. Revenons au capitaine Charet, qui me pardonnera, je l’espère, cette digression.Lui aussi a commencé sa carrière comme mousse, et il n’avait pas dix-neuf ans, lorsqu’il opéra son premier sauvetage, en se jetant à la mer sur la côte d’Irlande pour sauver une femme qui se noyait au milieu des glaçons. Tous deux auraient infailliblement péri sans une embarcation qui vint à leur secours. Après avoir fait son temps de service à bord des navires de l’Etat, M. Charet a navigué successivement comme lieutenant et comme second sur des navires de commerce.Nommé maître au cabotage le 20 juillet 1865, il commanda de petits navires à voiles ou à vapeur, jusqu’au 1er septembre 1874, époque à laquelle il fut nommé capitaine des remorqueurs de Dunkerque. Il a successivement commandé en cette qualité : l’INDUSTRIEL, le COMMERCE, la MARINE, le PROGRES et en dernier lieu le DUNKERQUOIS, sur lequel il est encore actuellement. C’est avec ces différents navires qu’il a accompli les nombreux sauvetages dont je vais vous rendre compte.Avec le remorqueur MARINE, il a sauvé deux matelots du brick anglais SIDONIA, perdu sur les basses de Flandre. Le 9 août 1876, sauvetage du bateau de pêche la Grâce-de-Dieu.Sur le remorqueur le PROGRES le 25 novembre 1877, sauvetage de l’équipage du trois-mâts espagnol ISABEL opéré dans des circonstances très difficiles. Le Progrès, ne pouvait s’approcher du navire sans s’exposer lui-même au plus grand danger, parvint à établir un va-et-vient et à recueillir un à un les 12 hommes de l’équipage et un pilote belge.En 1878, nous enregistrons encore au compte de M. Charet 4 nouveaux sauvetages. Le 25 janvier il porte secours au trois-mâts norvégien BREIDALICK. Dans la nuit du 31, il sauve un trois-mâts américain qui allait sombrer à sept milles à l’Ouest du port. Il recueille le capitaine et un pilote anglais restés seuls à bord. Le 19 septembre, au milieu de la nuit, il appareille pour aller au secours de l’allège le COMMERCE, en détresse près de la jetée de l’Est, et ramène les 40 ouvriers qui se trouvaient à bord, ainsi que l’équipage d’une autre allège, le SAINT WAASL. Deux mois après, le 5 novembre, il sauve le trois-mâts anglais JANET FORBES. L’année 1879 a fourni à M. Charet l’occasion d’accomplir 7 nouveaux sauvetages, celui d’une embarcation du trois-mâts norvégien ADOLPHE TIDEMAN, montée par 7 hommes ; Ceux du brick norvégien, d’un brick français échoué sur le Breedbanck ; du vapeur anglais MIRANDA et de sa cargaison ; du trois-mâts suédois MONITOR et de son équipage. En sixième lieu, sauvetage pendant la nuit, du trois-mâts français EUGENIE LEONIE, sombré en rade de Dunkerque. Et enfin, sauvetage, à 9 heures et demie du soir, des 7 hommes de l’équipage de la goélette la DUNKERQUOISE, en perdition sur le banc de BrodersDune, et de trois passagers belges qui se trouvaient à son bord. C’est à cette époque que M. Charet prit le commandement du remorqueur le DUNKERQUOIS et c’est avec ce navire qu’il a accompli les 14 sauvetages dont il me reste encore à vous parler. En 1880, il a porté secours à la canonnière de l’État le LIONNE, drossée sur la jetée Ouest du port, le 8 du même mois, avec l’aide du canot de la Société, il a sauvé l’équipage de la goélette allemande le NEPTUNE, composée de neuf hommes et de deux pilotes. Il fut, pour ce fait, nommé chevalier de l’ordre de la Couronne d’Allemagne.Le 8 mars 1881 nouveau sauvetage, celui du trois-mâts le DUPUY DE LOME et de son équipage. Enfin, il termine son année en sauvant un trois-mâts anglais, en perdition sur la rade de Dunkerque. Le Comité des assurances maritimes de Paris lui offrit, pour récompense, un chronomètre en or. J’ai passé sous silence les félicitations adressées à M. Charet, par la Chambre de commerce de Dunkerque, pour son concours, lors del’incendie des ateliers et magasins des ponts et chaussées. En 1882, nous trouvons encore à l’actif de M. Charet, quatre nouveaux sauvetages. Celui du lougre ADOLPHE AUGUSTINE et de son équipage ; Celui du trois-mâts autrichien IRENE et de la drague hollandaise MASMOUND VI. Le gouvernement autrichien lui décerna à cette occasion la croix d’or de 2° classe de l’ordre de François-Joseph, et le gouvernement hollandais, une médaille d’argent. De nombreux témoignages de satisfaction lui furent envoyés en même temps. Le 19 novembre, il sauve le brick français les DEUX MONDES, en perdition dans la rade de Dunkerque et reçoit à la fin de cette même année, de la Société centrale, une nouvelle médaille d’or. Le 22 mars 1883, à neuf heures du soir, M. Charet appareille pour aller à la recherche du trois-mâts norvégien POSA en détresse dans le Pas-de-Calais. Il le rencontre à quatre heures du matin sur le banc de Colbart. Ce malheureux navire abandonné, démâté, sans gouvernail, flottait entre deux eaux. Malgré la tempête, M. Charet parvint à faire passer sur cette épave quelques hommes de son bord et à la conduire à Boulogne.La plupart des sauvetages que je viens de faire passer sous vos yeux, vous en avez sans doute fait la remarque, ont pour objet des navires étrangers. C’est que hélas ! Le pavillon français ne couvre plus les mers. Ce sont d’autres couleurs que les nôtres qu’on y voit flotter, mais qu’importe ! La question de pays disparaît devant la solidarité professionnelle. Ce sont des étrangers, qu’importe ! Ce sont des ennemis de la veille ou des ennemis du lendemain, qu’importe encore ! En présence du naufrage, il n’y a plus que des marins ; lenavire en détresse n’a plus de nationalité. Quand le pavillon est en berne, il n’a plus de couleur : Il s’appelle le drapeau de l’humanité. Et puis, ces gens-là ne sont pas soutenus seulement par le sentiment du devoir et de la solidarité professionnelle, ils ont un mobile plus élevé, et quand ils mettent le pied dans leur canot de sauvetage, ils pourraient dire comme le grand archer d’Altorf :« Oui le péril est grand, mais le pilote est là ! »L’œuvre qu’ils accomplissent a du reste, une portée plus haute que celle qui se mesure au nombre des existences sauvées. C’est une protestation et un exemple ; lorsque l’esprit d’individualisme et de personnalité est à ce point prépondérant dans les sociétés modernes, il est bon, il est indispensable, qu’il reste quelque part un foyer où s’entretienne le feu sacré de l’abnégation et du sacrifice, afin qu’il ne s’éteigne pas tout à fait et qu’on puisse le rallumer un jour. L’Œuvre du sauvetage est un de ces tranquilles foyers dont la doucelueur ne s’affaiblira plus à la condition, toutefois, qu’on l’alimente, et les Vestales qui doivent entretenir ce feu là, je n’ai pas besoin de les nommer : ce sont les donatrices de la Société, et c’est à leur cœur généreux, à leur gracieux patronage que je veux faire appel en terminant ce rapport. La Société n’a pas encore complété son réseau de sauvetage. Elle a encore bien des stations, bien des postes de secours à créer, et son œuvre ne sera terminé que le jour où il ne se trouvera plus, sur les sept cents lieues de son littoral, un récifoù vienne s’échouer un navire, sans qu’une de nos embarcations se porte immédiatement à son secours. Tout ce matériel coûte cher, mais ce n’est pas une question pour vous, Mesdames. Lorsque ces braves risquent si généreusement leur vie, qui est leur capital à eux, et qui représente le pain de leurs femmes et de leurs enfants, vous ne voudrez pas rester en arrière, vous ne voudrez pas qu’on dise que les femmes françaises restent sourdes lorsqu’on leur fait appel au nom de l’humanité et du patriotisme. Dans le mois de décembre, sauvetage du brick français ALEXANDRE en détresse à l’Est du port de Dunkerque et du navire le BON PERE ET BONNE MERE. Ce dernier a été plus particulièrement remarquable. Le temps était extrêmement mauvais, la mer très grosse ; le DUNKERQUOIS et le canot de sauvetage étaient sortis en même temps, pour aller au secours du navire en détresse ; le canot ne parvint à l’accoster qu’après quatre tentatives infructueuses, et, à plusieurs reprises, le DUNKERQUOIS faillit tomber sur ses chaînes et l’aborder. Entraînés par le brick qui chassait rapidement sur ses ancres, le canot s’en alla en dérive tout près de la côte, et le DUNKERQUOIS qui le suivait ne réussit à passer la remorque qu’après avoir talonné plusieurs fois.Une médaille d’or de 1e classe décernée par le Ministre de la marine, le 27 mars 1884, fut la récompense de ce brillant sauvetage. Il ne nous en reste plus que deux à enregistrer ; celui du trois-mâts français l’ALICE, échoué sur le Break Banck, le 23 janvier 1884, et celui du trois-mâts russe OPHELIA, en détresse sur la rade de Dunkerque, le 29 juin 1885. L’énumération, un peu monotone, de ces quarante sauvetages, a dû sans doute fatiguer un peu, mais ce n’est pas ma faute si cet infatigable capitaine a sauvé tant de bâtiments et si bien gagné ses dix médailles, les deux décorations étrangères qu’il porte, et celle que nous allons lui offrir. Venez donc, venez, capitaine, au milieu des dignitaires de l’Ordre, recevoir la décoration de chevalier de la Légion d’honneur !Aucun de ceux qui vous entourent n’est plus digne de la porter.\nSourcesSociété Centrale de Sauvetage des Naufragés 1866 – 1939 Base Léonore Dossier de la Légion d’HonneurBNF Gallica Portrait du monde illustré 1887Presse diverse ‘L Autorité» …Portrait réalisé par sa nièce Mathilde – Marguerite HAUTRIVE 1909\nSourcesSociété Centrale de Sauvetage des Naufragés 1866 – 1939 Base Léonore Dossier de la Légion d’HonneurBNF Gallica Portrait du monde illustré 1887Presse diverse ‘L Autorité» …Portrait réalisé par sa nièce Mathilde – Marguerite HAUTRIVE 1909"
    },
    "CARON":{
       "solo_info":[
          "1er Patron du canot de sauvetage",
          "Chevalierlh"
       ]
    },
    "CONSEIL":{
       "solo_info":[
          "Patron du canot de sauvetage",
          "Chevalierlh"
       ]
    },
    "Pierre Louis DELUGNY*":{
       "solo_info":[
          "Chef à la mer des pilotes de Dunkerque**",
          "Membre du comité",
          "11 sorties en mer",
          "Décorations",
          "Sorties en mer"
       ],
       "31 hommes et 3 équipages sauvés":"*Sur la plaque du Leugheaner comme dans les rapports est souvent écrit Deligny\n** 1878 suspendu pour un an de ses fonctions de chef à la mer et 6 jours de prison pour avoir frappé un pilote",
       "Etat-civil":"Naissance le11 août 1824 à Gravelines\nDécédé le 11 avril 1912 à Malo-les-Bains",
       "Données généalogiques":"Fils de Pierre Bonaventure Delugny marin et de Marie Geneviève Lamotte\nMariage le 15 septembre 1842 à Gravelines avec Joséphine Zoonekindt dont\n André, Pierre, Charles DELUGNY Pilote et sauveteur",
       "Carrière":"Mousse au commerce et petite pêche1an et 8 mois\nNovice au commerce et petite pêche 1 an et 7 mois\nMarine Nationale 3 ans\nOfficier et matelot au commerce 26 ans 11 mois",
       "key_dates":{
          "1874":"Légion d’Honneur Chevalier Ministère de la Marine services rendus Dossier LH/722/35 *\nSa légion d’honneur lui sera retiré en 1878 pour une durée d’un an pour avoir frappé un de ses pilotes",
          "1866":"Sauve le pilote Sion tombé à la mer",
          "1867":"24/09 Sauvetage du navire anglaisSPRING– 5 hommes sauvés\nDiplôme d’honneur SCSN\n Ministère de la Marine Médaille de 1ere classe en argent\nMédaille de 1ere classe en or",
          "1869":"11/11 Sauvetage du brick L’EMILE– 7 hommes sauvés",
          "1870":"08/01 Sauvetage de la goélettePHENIX– équipage sauvé\n30/11Sauvetage du LORD BOUGRHAM – 21 hommes sauvés",
          "1872":"03/11 Sauvetage du lougreJEUNE PAULINE– 2 hommes sauvés\nDiplôme d’honneur SCSN \nMinistère de la Marine Témoignage satisfaction\n23/09Sauvetage de la goélette PROGRES – Equipage sauvé",
          "1876":"23/08Sauvetage du ROCK – 2 hommes sauvés\n20/11 Sauvetage du brick goéletteNEW BLESSING– 7 hommes sauvés",
          "1877":"04/09 Sauvetage de la goélette dunkerquoiseNORMA– 4 hommes sauvés",
          "1879":"24/03 Sauvetage du brickRAPID– Sortie en mer injustifiée",
          "1880":"02/03 Sauvetage du LougreDIEU PROTEGE LA FRANCE– 4 personnes",
          "1885":"29/08 Sauvetage ARGO – Equipage sauvé",
          "1886":"13/01 Sauvetage duFRAYA 1 équipage sauvé\nSourcesBNF Gallica Annale Société Centrale de Sauvetage des NaufragésBase Léonore- Légion d ‘Honneur\nSourcesBNF Gallica Annale Société Centrale de Sauvetage des NaufragésBase Léonore- Légion d ‘Honneur"
       }
    },
    "DENQUIN":{
       
    },
    "ETCHEVERRY":{
       "FICQUET ANTOINE":"PILOTE\n015B\n0054B\n0334B\n0330B\n0123B\n0203B\n0248B\n0135B\n0150B"
    },
    "Pierre Louis FICQUET 1816 – 1901":{
       "solo_info":[
          "Chef pilote",
          "22 sauvetages effectués",
          "Actions de sauvetage"
       ],
       "3 équipages et 85 personnes lui doivent la vie":"En quarante-trois,âgé de 27 ans, le matelot du pilotage Ficquet ne savait ni lire ni écrire.\nMalgré sa parfaite connaissance des côtes, il n’aurait pu, faute des premiers éléments d’instruction, se présenter aux examens pour l’emploi d’aspirant pilote.\nToute sa carrière, il serait resté simple matelot avec une paye insuffisante pour nourrir sa femme, qui lui avait déjà donné cinq enfants.\nIl se fit inscrire pour suivre un cours d’adultes, ouvert depuis plusieurs années à Dunkerque. En revenant de son service de mer, il allait résolument, tous les soirs, à l’école, et, grâce à son énergie, il put vite acquérir les connaissances indispensables pour obtenir la position de pilote, but honorable de sa légitime ambition.",
       "Etat civil":"Naissance le 12 mars 1816à GravelinesFils de Jacques François (marin pêcheur) (1791 -…) et de Marie Louise Victoire BOUCLETDécès en 17 avril 1901\nPierre Ficquet devient ainsi le beau-père d’un futur patron du canot qui recevra aussi la Légion d’Honneur. Ils sont tous les deux présents sur le canot lors du naufrage duSPRINGle 2 novembre 1867.",
       "Données généalogiques":"Mariage le 22/08/1838 avec Marie Joséphine BARRA à Gravelines\nDescendance\n– Antoine Joseph AugustePatron du canot de sauvetage Chevalier de la Légion d’HonneurPilote (1844 – 1910) Marié le 15 novembre 1871 avec Marie Louise NOEDTS\n– Jean Pierre Louis1839-1960 marié le18novembre1863, Dunkerque (59), avec Catherine Léonide LAMPEENE 1841\n– Hortense Claire1854-1941, mariée le le 11/02/1879 à Victor-Edouard Charles HENDERYCKSEN\n– Marie Rosalie Emma FICQUET mariée le 3 février 1864 àCharles Alexis GOSSIN",
       "Carrière ":"Marine nationale en qualité de matelot de 2° classe Chef de pièce 5 ans et 4 mois\nMarine de commerce 17 ans 206 mois et 2 jours\nPetite pêche 7 ans et 8 mois\nAspirant pilote 1er mars 1855\nPilote 25 novembre 1856\nChef en mer 1er février 1869\nMembre d’honneur de la Société des Sauveteurs du Nord",
       "Décorations":"29/05/1872 Chevalier de la Légion d’Honneur Ministre de la Marine (Dossier LH/969/60)\n12/10/1874 Ordre de la couronne 4°classe Etat allemand pour le sauvetage du 18/12/1869\n1868 Médaille Argent Gouvernement Britannique\n1873 Grand diplôme d’honneur de la Société des Sauveteurs du Nord",
       "key_dates":{
          "1834":"Pendant le désarmement du FRIEDLAND, un pont volant, qui permettait de communiquer dans leport, du bord au quai, s’était effondré sous le poids de marins qui allaient en corvée; plus de soixante étaient tombés dans le bassin; quatre d’entre eux furent retirés sans vie; à lui seul, Ficquet sauva deux de ses camarades.",
          "1848":"NCSauvetage d’unbateau pêcheur– 7 personnes sauvées",
          "1854":"19/10Sauvetage du sloop laFELICITE– Equipage sauvé\nTémoignage de satisfaction Ministère de la marine:\n«S’est, par un mauvais temps et une grosse mer,porté, avec sept autres marins,\nau secours du navire naufragé la FELICITE et a puissamment contribué à \nsauver l’équipage de ce bâtiment composé de 5 hommes.»\nMédaille d’argent Société humaine de Dunkerque",
          "1858":"07/03 Sauvetage du trois-mâts barqueAMIRAL MOORSON– 14 hommes sauvés\nMention honorable SH\nMédaille argent 2e classe SH et Ministre de la Marine",
          "1859":"22/04 Sauvetagebateau lamaneur n° 12– 4 hommes sauvés",
          "1867":"17 mars Sauvetage de la goélette françaiseVIRGINIE– 7 hommes sauvés\n2/11 Sauvetage du Brick anglaisSPRING– 5 hommes sauvés\nMinistère de la marine Médaille or 2e classe",
          "1868":"30/01 Sauvetage d’unlougre de pêche– 8 personnes sauvées\nMédaille d’honneur de 2°classe Or Société centrale de sauvetage des naufragés\nMédaille d’argent Société humaine de Dunkerque\nMédaille Bronze Société centrale de sauvetage des naufragés",
          "1869":"12/09 Sauvetage du trois-mâtsPRIDE OF THE GANGE– 17 hommes sauvés\n13/09 Sauvetage de la goéletteEMMANUEL– 7 hommes sauvés\n11/11Sauvetage du brickEMILE– 7 hommes sauvés\n18/12 Sauvetage d’untrois-mâts allemand– 9 hommes sauvés\n Médaille en or Société humaine de Dunkerque\nMédaille d’honneur de 1°classe Or Ministère de la marine",
          "1870":"08/01Sauvetage de la goélette–PHENIX–Equipage sauvé\n En pleine guerre sauvetage d’uncanotde femmes et d’hommes – Equipage sauvé\nTémoignage de satisfaction Ministre de la marine Rigault de Genouilly pour sa coopération au sauvetage des équipages de l’EMILE et du PHENIX,",
          "1871":"30/09 Sauvetage de l’allègeSPECULANT– 4 hommes sauvés\nTémoignage de satisfaction Ministre de la marine Vice amiral de Pothuau pour le sauvetage du SPECULANT\n30/09 Sauvetage du brickCATHERINA CHRISTINA– 7 hommes sauvés",
          "1872":"13/05 Sauvetage d’uncrevettier9 hommes sauvés"
       },
       "":"Discours prononcé lors de la remise de la légion d’honneur au titre de ChevalierEmbarqué le 10 avril 1835 sur le JUPITER, il débarquait de ce vaisseau et était congédié le 12 août 1837. Il était alors matelot de 2° classe et avait obtenu le brevet de chef de pièce. Comme matelot, puis comme patron, il reprit immédiatement son métier de pêcheur, jusqu’au jour où il lui fallut rentrer à la division de Cherbourg, le 5 octobre 1840.Embarqué du 12 octobre 1840 au 1er janvier 1843, sur le vaisseau le FRIEDLAND, que commandait alors M. Cosmao-Dumanoir, devenu depuis contre-amiral, il passait encore un mois à bord du vaisseau L’OCEAN, sous les ordres de M. Parseval-Deschène, mort en possession de la dignité d’amiral de France, puis il rentrait définitivement dans ses foyers le 11 février 1843.Mais déjà, ce brave matelot, par un premier sauvetage, avait ouvert la série de ses actes de courage. Pendant le désarmement du FRIEDLAND, un pont volant, qui permettait de communiquer dans le port, du bord au quai, s’était effondré sous le poids de marins qui allaient en corvée ; plus de soixante étaient tombés dans le bassin ; quatre d’entre eux furent retirés sans vie. A lui seul, Ficquet avait sauvé deux de ses camarades.Le 10 juin 1843, il était admis comme matelot sur une des corvettes du pilotage de Dunkerque et, lorsqu’il devint aspirant pilote le 1er mai 1855, ce marin, qui était resté plus de quarante et un mois sur nos bâtiments de guerre, avait déjà prouvé qu’il avait mis à profit les leçons de vaillance et de courage qui lui avaient été données. En 1848, c’est un bateau pêcheur monté par sept personnes que le gros temps avait jeté dans les glaces et qu’il réussit à conduire dans le port. Il faisait partie de l’équipage du bateau de sauvetage qui s’était le 19 octobre 1854 porté ausecours du sloop LE FELICITE, échoué à dix heures du matin, à l’est de l’estacade de Dunkerque, en face de l’ancien établissement des bains de mer. Dès que cet événement fut signalé au chef à terre des pilotes, il s’empressa de faire mettre à l’eau, à force de bras, le canot de la Société humaine, dans lequel s’embarquèrent plusieurs pilotes dirigés par M. Conseil, capitaine de port, excellent marin, type du vrai sauveteur, dont je suis heureux d’avoir à évoquer la mémoire dans cette réunion. C’est avec beaucoup de peine que l’embarcation put atteindre le navire et recueillir les hommes qui étaient à bord du sloop ; à chaque instant, le canot de sauvetage était couvert par les lames et, au retour, il manqua de se briser en abordant, l’estacade, contre laquelle il étaitviolemment poussé.Le 26 décembre 1854, le ministre de la marine, M. Théodore Ducos, faisait remettre à Ficquet un témoignage officiel satisfaction pour (je cite le texte même)« A par un mauvais temps et une grosse mer, s’être porté, avec sept autres marins, au secours du navire naufragé la FELICITE et avoir puissamment contribué à sauver l’équipage de ce bâtiment composé de 5 hommes. »La Société humaine de Dunkerque lui décernait, à cette occasion, une première médaille d’argent avec inscription commémorative.Ficquet était passé pilote le 25 novembre 1856 ; depuis cette époque jusqu’au 1er mai 1876, moment où il fut admis à la retraite, il n’a pas cessé, un seul jour, de faire partie de la corporation si remarquable des pilotes de Dunkerque. Pendant cette période de vingt ans, nous allons le trouver toujours prêt à porter secours aux naufragés.Laissez-moi ajouter que ce brave marin, dont l’excellente conduite ne s’est jamais démentie un seul jour, avait inspiré assez de confiance pour être nommé, le 1er février 1869, chef en mer de sa corvette, et qu’à partir de ce moment, les sauvetages accomplis porteront témoignage, non seulement de son dévouement, mais encore de son habileté professionnelle.Le 7 mars 1858, le trois-mâts barque AMIRAL MORSOON, de Hull, parti d’Angleterre pour Constantinople, avec un chargement de charbon, sombre à trois milles au nord du port de Dunkerque, après avoir perdu son gouvernail et s’être fortement avarié sur les bancs du large. Tout l’équipage, composé de quatorze hommes, fut sauvé. Plusieurs pilotes et marins, au nombre desquels nous trouvons Ficquet, se firent remarquer dans cette circonstance. Ils se portèrent, avec empressement, au secours du navire en détresse, quoique l’état de la mer et la force du vent rendissent la sortie fort dangereuse pour le canot de la Société humaine. Le 22 avril 1859, le bateau lamaneur N°12, qui venait d’assister, à sa sortie du port, le navire DUC DE TREVISE coulait sur rade. Son équipage, cramponné au mât, à la voile et aux avirons qui flottaient sur l’eau, était entraîné en dérive. La corvette du pilotage, qui sortait des jetées, voit le péril. Trois pilotes, Ficquet en tête, embarquent immédiatement dans leur canot et réussissent, non sans peine à sauver l’équipage.Le samedi 2 novembre 1867, à neuf heures du matin, le sémaphore de Dunkerque ayant signalé le naufrage, à trois lieues au large, d’un navire dont on n’apercevait plus de terre qu’une partie de la mâture, plusieurs hommes dévoués, pilotes, employés des ponts et chaussées, capitaine et équipage du remorqueur, se présentèrent aussitôt pour tenter, s’il était possible, le sauvetage. Immédiatement, un équipage de neuf hommes fut constitué pour le canot de la Société humaine. Ficquet était désigné comme patron. Le remorqueur poussa ses feux et, dès qu’il eut assez d’eau, il sortit, traînant derrière lui le canot de secours dont il avait pris momentanément l’équipage à bord. Sous l’influence d’un vent violent de Nord-Nord-Est la mer était très mauvaise. A peine en dehors des jetées, le navire enfourna à plusieurs reprises, au point que l’on put craindre d’être obligé de rebrousser chemin. La machine, où l’on excédait d’un huitième la pression réglementaire, parce qu’il fallait, à tout prix, aller de l’avant et avancer rapidement, recevait à chaque minute des torrents d’eau de mer que les pompes ne suffisaient pas à épuiser : le mécanicien, dans l’eau jusqu’à mi-jambe, redoutait une explosion ; on franchit cependant les hauts fonds de l’entrée du port et l’on traversa la rade. En arrivant sur le plateau du Breack-Bank, on se trouva au milieu d’une mer démontée et tellement furieuse, que les lames passaient pardessus la passerelle et que la claire-voie du panneau de l’arrière, qui était saisie en dedans et pesait 400 kilos, fut violemment arrachée. On vit alors, sur la vergue du navire coulé, une petite masse noire qui semblait avoir une forme humaine ; quelques instants après, on vit cette masse se déplacer : on apercevait donc réellement un homme. C’était le premier indice sûr que l’on eût de la présence de naufragés sur la mâture. Cette certitude ranima les courages ; l’on s’obstina à franchir le Break-Bank, et l’on y parvint. En approchant, l’on se rendit de mieux en mieux compte delà situation. Le navire était coulé sur le récif de l’In-Ruytingen, à dix milles dans le Nord-Nord-Ouest du port : un seul de ses mâts, qui était un grand mât de brick, était encore debout ; la mer arrivait presque jusqu’à la hune, qui était protégée, du côté du nord, par le hunier encore largue. Sur cette hune et derrière la voile que le vent et la mer du large collaient contre le mât, se tenaient blottis quatre hommes presque nus, dont le sauvetage devait être évidemment très difficile, car la mer était fort dure sur le récif et les naufragés semblaient peu capables de seconder les efforts des sauveteurs. Quoi qu’il en soit le capitaine Breynaert, dont je tiens à citer le nom dans cette enceinte, n’hésite pas à stopper à l’Ouest et un peu au vent de la mâture ; le canot de sauvetage que dirige Ficquet est accosté sous le vent et les neuf pilotes et matelots y embarquent en saisissant le moment des embellies. Il s’approche de la hune ; une forte ligne est lancée aux naufragés qui l’amarrent au-dessus d’eux dans les haubans. Le va-et-vient établi, un des naufragés se jette à la mer et se laisse glisser le long de la ligne ;le canot approche en même temps et le recueille.Quelques minutes après, on profite d’une nouvelle embellie pour recueillir un autre homme, et ainsi de suite jusqu’à ce que tous soient dans l’embarcation de la Société humaine. Il était temps. Au moment où le dernier homme embarquait, une lame énorme vint couvrir la mâture et obliger les canotiers à lâcher le va-et vient ; si quelqu’un s’était encore à ce moment, trouvé dans la hune, il est bien douteux qu’il eût réussi à s’y tenir. La mer montait, d’ailleurs, et un quart d’heure plus tard, elle devait entièrement couvrir l’épave. Tout n’était pas fini ; l’équipage du canot sauveteur et les passagers avaient à monter à bord du remorqueur. Cette opération fut longue et difficile ; peu s’en fallut que l’embarcation ne fût chavirée sous le flanc du vapeur.Tout s’acheva cependant heureusement, grâce aux efforts persévérants de chacun, principalement de Ficquet et du capitaine Breynaert, et bientôt on se remettait en route pour le port, non sans danger de perdre en chemin le canot de sauvetage, dont, les remorques cassèrent deux fois. Le navire naufragé était le brick anglais SPRING. Le second avait été tué par la chute du mât de misaine. Les cinq hommes formant le reste de l’équipage, venaient d’être sauvés, grâce au dévouement des marins conduits par Ficquet, qui, clans cette journée, fut, ainsi que le capitaine Breynaert, remarquable autant par son sang-froid que par son habileté de manœuvre. Laissez-moi ajouter que, dans le canot dont Ficquet avait le commandement, se trouvaient aussi d’autres membres de notre Société dont je tiens à vous dire les noms : Delugny, aujourd’hui chevalier de la Légion d’honneur, Everaert, Gossin et Boone. Le 4 janvier 1868, M. l’amiral Rigault de Genouilly, voulant donner à Ficquet une récompense proportionnée aux sauvetages auxquels il avait coopéré les 7 mars 1858, 22 avril 1859 et 2 novembre 1867, lui faisait franchir les degrés intermédiaires et lui accordait immédiatement une médaille d’honneur de 2° classe en or. Sa belle conduite, à l’occasion du naufrage du SPRING était récompensée encore par une médaille d’argent que lui faisait remettre le gouvernement de Sa Majesté Britannique ; et, pour le même fait, dans sa séance du 25 novembre 1867, la Société centrale de Sauvetage des naufragés lui décernait une médaille de bronze. Il obtenait encore de la Société humaine, à Dunkerque, une médaille d’honneur en argent, avec inscription commémorative.Le 30 janvier 1868, un lougre de pêche touche pendant la nuit sur l’un des bancs de la rade et s’y défonce, L’équipage, réfugié dans un des canots du bord, fait de vains efforts pour regagner la terre. Heureusement que la corvette des pilotes, commandée par Ficquet, avait aperçu les naufragés ; elle se porte au-devant d’eux et réussit à les sauver tous, au nombre de huit. Le 12 septembre 1869, une scène émouvante se passait encore en rade de Dunkerque, sous les yeux de nombreux spectateurs accourus à la nouvelle que le trois-mâts anglais PRIDE OF THE GANGE, mouillé dans l’ouest du port, venait, dans une tourmente, de casser ses chaînes et de s’échouer sur un des bancs du large L’équipage affolé s’était jeté dans la chaloupe du bord ; mais en présence d’une mer furieuse et d’une rare violence, la perte de tous ces hommes était imminente, si un secours immédiat ne leur était porté. Ces malheureux avaient été aperçus par les corvettes du pilotage mouillées sur rade, le PILOTEN°1 et JOSEPHINE. Toutes deux filèrent leurs chaînes à la mer et faisaient toute la toile possible pour louvoyer dans une mer démontée qui les submergeait complètement, semblant vouloir les engloutir et s’opposer au sauvetage. Le PILOTE N°1 malgré l’énergie déployée, est paralysé par un coup de mer au moment où il vire de bord et est entraîné en dérive. Le bateau JOSEPHINE, commandé par notre brave Ficquet, était plus heureux et parvenait à accoster le PRIDE OF YHE GANGE ; nos pilotes, parmi lesquels je rencontre encore plusieurs de nos sociétaires : Sion Thomas, Cordier François, Cordie, Henri, Pieters, Lefebvre et Maryn Frédéric réussissaient, au milieu des plus grands dangers, à sauver un marin qui s’était jeté à la mer, trois autres hommes qui, s’étant emparés de deux bouées de sauvetage, s’en allaient en dérive, et, enfin le canot, monté encore par treize naufragés. A peine Ficquet terminait-il ce périlleux sauvetage de dix-sept hommes, que le canot des naufragés était enlevé par une lame et que, d’un autre côté, la mâture du navire tombait le long de la JOSEPHINE et le PRIDE OF THE GANGE était complètement englouti. L’ouragan était tellement violent, pendant le temps relativement court employé à accomplir ce beau sauvetage, qu’un navire de 600 à 700 tonneaux se brisait à petite distance et disparaissait complètement. Encore le lendemain, avec sa même corvette et son même équipage, à peine remis des fatigues de la veille, Ficquet sauvait les sept hommes de la goélette EMMANUEL qu’il parvenait à rentrer sans grosses avaries à Ostende.Le 8 octobre 1869, Ficquet recevait du ministre de la marine et des colonies la médaille de 1ère classe en or, et la Société humaine de Dunkerque lui remettait, aussi une médaille d’or avec inscription commémorative, en récompense de son sang-froid, de son audace et de l’habileté de ses manœuvres en septembre. Une médaille d’or lui était également remise à ce même moment par le gouvernement anglais.La même année, le 11 novembre, nous retrouvons encore Ficquet dans l’équipage du bateau pilote, commandé par Delugny, qui avait remorqué le bateau de sauvetage allant au secours de l’EMILE, brick en perdition à l’est de Dunkerque, et qui faillit se défoncer et se perdre sur la barre en revenant au port.Le 18 décembre, le canot de la corvette dont Ficquet est le patron va encore sauver les neufs hommes de l’équipage d’un trois-mâts allemand qui était à la côte dans l’est du port et était en sérieux danger.Pour ce fait, notre brave sauveteur devait recevoir, le 12 octobre 1874, l’ordre de la Couronne de 4e classe.Le 8 janvier 1870, le bateau à vapeur du Pilotage, conduit par Delugny, sauvait, dans les circonstances les plus périlleuses, les marins de la goélette Phénix. Ficquet avait tenu à honneur de faire ce jour-là partie de l’équipage du remorqueur, et je suis heureux de retrouver son nom parmi les héros, l’expression n’est pas trop forte, qui prirent part à cette sortie que je ne puis qu’indiquer aujourd’hui.Le 20 avril 1870, le chef-pilote Ficquet recevait un témoignage officiel de satisfaction du ministre amiral Rigault de Genouilly, pour sa coopération au sauvetage des équipages de l’EMILE et du PHENIX.En 1870, pendant la guerre, un canot monté par des hommes et des femmes, sombre en revenant de vendre des provisions à bord d’une frégate alors mouillée sur rade. Ficquet, avec sa corvette, opère le sauvetage de ces infortunés.Le 30 septembre 1871, il sauvait encore les quatre hommes de l’allège SPECULANT, qui, surprise par une bourrasque, avait dû quitter le navire qu’elle déchargeait en rade, et venir mouiller en pleine côte, où elle courait risque de se perdre à la marée montante. A cette occasion, M. le viceamiral Pothuau, ministre de la marine, lui adressait, le 18 avril 1872, un témoignage de satisfaction.Le 13 mai 1872, par une habile manœuvre, il devait encore donner un secours efficace à un canot de pêche aux crevettes qui, par une forte brise du N.-E., avait été « souventé » et cherchait vainement à se relever en forçant la toile, pour gagner l’entrée du port.Le 28 mai 1872 devait être un jour de bien grand bonheur pour notre brave et digne sauveteur. Sur la proposition du ministre de la marine et des colonies, M. le président de la République signait le décret lui conférant la croix de chevalier de la Légion d’Honneur. Oui, cher Ficquet, vous pouvez être fier de cette haute distinction, récompense bien méritée d’une longue vie d’abnégation et de courage, où vous avez toujours montré les vertus d’un marin de race, l’énergie, le coup d’œil et le sang-froid dans le danger. Messieurs, ce beau vieillard, encore si vigoureux, dont je viens d’essayer de vous rappeler les mérites, a toujours été un modèle de bon citoyen dans la plus large acception du mot. Permettez-moi, avant de finir, de vous signaler une particularité de la vie de Ficquet, laquelle, pour être moins éclatante, n’en est pas moins honorable, et dénote chez cet homme, apprécié hautement pour, sa bravoure, une fermeté et une persistance de volonté bien rares. Mis à bord d’un bateau de pêche dès sa plus tendre enfance, Ficquet n’avait pu recevoir aucune instruction.En 1854, au moment où il arrivait dans les équipages de ligne à Cherbourg, l’instruction élémentaire des marins de l’Etat était encore fort négligée, et on était loin du temps présent, où l’instruction primaire élémentaire fait partie des exercices obligatoires à bord des bâtiments de la République, aussi bien que la manœuvre des voiles, du canon ou du fusil. A quarante-trois ans le matelot du pilotage Ficquet ne savait donc ni lire ni écrire. Malgré sa parfaite connaissance des côtes, il n’aurait pu, faute des premiers éléments d’instruction, se présenter aux examens pour l’emploi d’aspirant pilote ; toute sa carrière, il serait resté simple matelot avec une paye insuffisante pour nourrir sa femme, qui lui avait déjà donné cinq enfants.Il se fit inscrire pour suivre un cours d’adultes, ouvert depuis plusieurs années à Dunkerque. En revenant de son service de mer, il allait résolument, tous les soirs, à l’école, et, grâce à son énergie, il put vite acquérir les connaissances indispensables pour obtenir la position de pilote, but honorable de sa légitime ambition.Il y a deux ans, la Société des sauveteurs du Nord a tenu, brave Ficquet, à vous mettre au nombre de ses membres d’honneur.Vos camarades vous ont unanimement désigné pour porter, devant eux, dans nos réunions officielles, l’étendard des sauveteurs de l’arrondissement de Dunkerque ; et, je vous le dis en toute sincérité, ils ont fait le meilleur des choix, car ils savent que vous n’avez jamais manqué, un seul jour, à la devise qui brille sur votre poitrine constellée de médailles : Honneur et Patrie. \nDiscours prononcé lors de la remise de la légion d’honneur au titre de ChevalierEmbarqué le 10 avril 1835 sur le JUPITER, il débarquait de ce vaisseau et était congédié le 12 août 1837. Il était alors matelot de 2° classe et avait obtenu le brevet de chef de pièce. Comme matelot, puis comme patron, il reprit immédiatement son métier de pêcheur, jusqu’au jour où il lui fallut rentrer à la division de Cherbourg, le 5 octobre 1840.Embarqué du 12 octobre 1840 au 1er janvier 1843, sur le vaisseau le FRIEDLAND, que commandait alors M. Cosmao-Dumanoir, devenu depuis contre-amiral, il passait encore un mois à bord du vaisseau L’OCEAN, sous les ordres de M. Parseval-Deschène, mort en possession de la dignité d’amiral de France, puis il rentrait définitivement dans ses foyers le 11 février 1843.Mais déjà, ce brave matelot, par un premier sauvetage, avait ouvert la série de ses actes de courage. Pendant le désarmement du FRIEDLAND, un pont volant, qui permettait de communiquer dans le port, du bord au quai, s’était effondré sous le poids de marins qui allaient en corvée ; plus de soixante étaient tombés dans le bassin ; quatre d’entre eux furent retirés sans vie. A lui seul, Ficquet avait sauvé deux de ses camarades.Le 10 juin 1843, il était admis comme matelot sur une des corvettes du pilotage de Dunkerque et, lorsqu’il devint aspirant pilote le 1er mai 1855, ce marin, qui était resté plus de quarante et un mois sur nos bâtiments de guerre, avait déjà prouvé qu’il avait mis à profit les leçons de vaillance et de courage qui lui avaient été données. En 1848, c’est un bateau pêcheur monté par sept personnes que le gros temps avait jeté dans les glaces et qu’il réussit à conduire dans le port. Il faisait partie de l’équipage du bateau de sauvetage qui s’était le 19 octobre 1854 porté ausecours du sloop LE FELICITE, échoué à dix heures du matin, à l’est de l’estacade de Dunkerque, en face de l’ancien établissement des bains de mer. Dès que cet événement fut signalé au chef à terre des pilotes, il s’empressa de faire mettre à l’eau, à force de bras, le canot de la Société humaine, dans lequel s’embarquèrent plusieurs pilotes dirigés par M. Conseil, capitaine de port, excellent marin, type du vrai sauveteur, dont je suis heureux d’avoir à évoquer la mémoire dans cette réunion. C’est avec beaucoup de peine que l’embarcation put atteindre le navire et recueillir les hommes qui étaient à bord du sloop ; à chaque instant, le canot de sauvetage était couvert par les lames et, au retour, il manqua de se briser en abordant, l’estacade, contre laquelle il étaitviolemment poussé.Le 26 décembre 1854, le ministre de la marine, M. Théodore Ducos, faisait remettre à Ficquet un témoignage officiel satisfaction pour (je cite le texte même)« A par un mauvais temps et une grosse mer, s’être porté, avec sept autres marins, au secours du navire naufragé la FELICITE et avoir puissamment contribué à sauver l’équipage de ce bâtiment composé de 5 hommes. »La Société humaine de Dunkerque lui décernait, à cette occasion, une première médaille d’argent avec inscription commémorative.Ficquet était passé pilote le 25 novembre 1856 ; depuis cette époque jusqu’au 1er mai 1876, moment où il fut admis à la retraite, il n’a pas cessé, un seul jour, de faire partie de la corporation si remarquable des pilotes de Dunkerque. Pendant cette période de vingt ans, nous allons le trouver toujours prêt à porter secours aux naufragés.Laissez-moi ajouter que ce brave marin, dont l’excellente conduite ne s’est jamais démentie un seul jour, avait inspiré assez de confiance pour être nommé, le 1er février 1869, chef en mer de sa corvette, et qu’à partir de ce moment, les sauvetages accomplis porteront témoignage, non seulement de son dévouement, mais encore de son habileté professionnelle.Le 7 mars 1858, le trois-mâts barque AMIRAL MORSOON, de Hull, parti d’Angleterre pour Constantinople, avec un chargement de charbon, sombre à trois milles au nord du port de Dunkerque, après avoir perdu son gouvernail et s’être fortement avarié sur les bancs du large. Tout l’équipage, composé de quatorze hommes, fut sauvé. Plusieurs pilotes et marins, au nombre desquels nous trouvons Ficquet, se firent remarquer dans cette circonstance. Ils se portèrent, avec empressement, au secours du navire en détresse, quoique l’état de la mer et la force du vent rendissent la sortie fort dangereuse pour le canot de la Société humaine. Le 22 avril 1859, le bateau lamaneur N°12, qui venait d’assister, à sa sortie du port, le navire DUC DE TREVISE coulait sur rade. Son équipage, cramponné au mât, à la voile et aux avirons qui flottaient sur l’eau, était entraîné en dérive. La corvette du pilotage, qui sortait des jetées, voit le péril. Trois pilotes, Ficquet en tête, embarquent immédiatement dans leur canot et réussissent, non sans peine à sauver l’équipage.Le samedi 2 novembre 1867, à neuf heures du matin, le sémaphore de Dunkerque ayant signalé le naufrage, à trois lieues au large, d’un navire dont on n’apercevait plus de terre qu’une partie de la mâture, plusieurs hommes dévoués, pilotes, employés des ponts et chaussées, capitaine et équipage du remorqueur, se présentèrent aussitôt pour tenter, s’il était possible, le sauvetage. Immédiatement, un équipage de neuf hommes fut constitué pour le canot de la Société humaine. Ficquet était désigné comme patron. Le remorqueur poussa ses feux et, dès qu’il eut assez d’eau, il sortit, traînant derrière lui le canot de secours dont il avait pris momentanément l’équipage à bord. Sous l’influence d’un vent violent de Nord-Nord-Est la mer était très mauvaise. A peine en dehors des jetées, le navire enfourna à plusieurs reprises, au point que l’on put craindre d’être obligé de rebrousser chemin. La machine, où l’on excédait d’un huitième la pression réglementaire, parce qu’il fallait, à tout prix, aller de l’avant et avancer rapidement, recevait à chaque minute des torrents d’eau de mer que les pompes ne suffisaient pas à épuiser : le mécanicien, dans l’eau jusqu’à mi-jambe, redoutait une explosion ; on franchit cependant les hauts fonds de l’entrée du port et l’on traversa la rade. En arrivant sur le plateau du Breack-Bank, on se trouva au milieu d’une mer démontée et tellement furieuse, que les lames passaient pardessus la passerelle et que la claire-voie du panneau de l’arrière, qui était saisie en dedans et pesait 400 kilos, fut violemment arrachée. On vit alors, sur la vergue du navire coulé, une petite masse noire qui semblait avoir une forme humaine ; quelques instants après, on vit cette masse se déplacer : on apercevait donc réellement un homme. C’était le premier indice sûr que l’on eût de la présence de naufragés sur la mâture. Cette certitude ranima les courages ; l’on s’obstina à franchir le Break-Bank, et l’on y parvint. En approchant, l’on se rendit de mieux en mieux compte delà situation. Le navire était coulé sur le récif de l’In-Ruytingen, à dix milles dans le Nord-Nord-Ouest du port : un seul de ses mâts, qui était un grand mât de brick, était encore debout ; la mer arrivait presque jusqu’à la hune, qui était protégée, du côté du nord, par le hunier encore largue. Sur cette hune et derrière la voile que le vent et la mer du large collaient contre le mât, se tenaient blottis quatre hommes presque nus, dont le sauvetage devait être évidemment très difficile, car la mer était fort dure sur le récif et les naufragés semblaient peu capables de seconder les efforts des sauveteurs. Quoi qu’il en soit le capitaine Breynaert, dont je tiens à citer le nom dans cette enceinte, n’hésite pas à stopper à l’Ouest et un peu au vent de la mâture ; le canot de sauvetage que dirige Ficquet est accosté sous le vent et les neuf pilotes et matelots y embarquent en saisissant le moment des embellies. Il s’approche de la hune ; une forte ligne est lancée aux naufragés qui l’amarrent au-dessus d’eux dans les haubans. Le va-et-vient établi, un des naufragés se jette à la mer et se laisse glisser le long de la ligne ;le canot approche en même temps et le recueille.Quelques minutes après, on profite d’une nouvelle embellie pour recueillir un autre homme, et ainsi de suite jusqu’à ce que tous soient dans l’embarcation de la Société humaine. Il était temps. Au moment où le dernier homme embarquait, une lame énorme vint couvrir la mâture et obliger les canotiers à lâcher le va-et vient ; si quelqu’un s’était encore à ce moment, trouvé dans la hune, il est bien douteux qu’il eût réussi à s’y tenir. La mer montait, d’ailleurs, et un quart d’heure plus tard, elle devait entièrement couvrir l’épave. Tout n’était pas fini ; l’équipage du canot sauveteur et les passagers avaient à monter à bord du remorqueur. Cette opération fut longue et difficile ; peu s’en fallut que l’embarcation ne fût chavirée sous le flanc du vapeur.Tout s’acheva cependant heureusement, grâce aux efforts persévérants de chacun, principalement de Ficquet et du capitaine Breynaert, et bientôt on se remettait en route pour le port, non sans danger de perdre en chemin le canot de sauvetage, dont, les remorques cassèrent deux fois. Le navire naufragé était le brick anglais SPRING. Le second avait été tué par la chute du mât de misaine. Les cinq hommes formant le reste de l’équipage, venaient d’être sauvés, grâce au dévouement des marins conduits par Ficquet, qui, clans cette journée, fut, ainsi que le capitaine Breynaert, remarquable autant par son sang-froid que par son habileté de manœuvre. Laissez-moi ajouter que, dans le canot dont Ficquet avait le commandement, se trouvaient aussi d’autres membres de notre Société dont je tiens à vous dire les noms : Delugny, aujourd’hui chevalier de la Légion d’honneur, Everaert, Gossin et Boone. Le 4 janvier 1868, M. l’amiral Rigault de Genouilly, voulant donner à Ficquet une récompense proportionnée aux sauvetages auxquels il avait coopéré les 7 mars 1858, 22 avril 1859 et 2 novembre 1867, lui faisait franchir les degrés intermédiaires et lui accordait immédiatement une médaille d’honneur de 2° classe en or. Sa belle conduite, à l’occasion du naufrage du SPRING était récompensée encore par une médaille d’argent que lui faisait remettre le gouvernement de Sa Majesté Britannique ; et, pour le même fait, dans sa séance du 25 novembre 1867, la Société centrale de Sauvetage des naufragés lui décernait une médaille de bronze. Il obtenait encore de la Société humaine, à Dunkerque, une médaille d’honneur en argent, avec inscription commémorative.Le 30 janvier 1868, un lougre de pêche touche pendant la nuit sur l’un des bancs de la rade et s’y défonce, L’équipage, réfugié dans un des canots du bord, fait de vains efforts pour regagner la terre. Heureusement que la corvette des pilotes, commandée par Ficquet, avait aperçu les naufragés ; elle se porte au-devant d’eux et réussit à les sauver tous, au nombre de huit. Le 12 septembre 1869, une scène émouvante se passait encore en rade de Dunkerque, sous les yeux de nombreux spectateurs accourus à la nouvelle que le trois-mâts anglais PRIDE OF THE GANGE, mouillé dans l’ouest du port, venait, dans une tourmente, de casser ses chaînes et de s’échouer sur un des bancs du large L’équipage affolé s’était jeté dans la chaloupe du bord ; mais en présence d’une mer furieuse et d’une rare violence, la perte de tous ces hommes était imminente, si un secours immédiat ne leur était porté. Ces malheureux avaient été aperçus par les corvettes du pilotage mouillées sur rade, le PILOTEN°1 et JOSEPHINE. Toutes deux filèrent leurs chaînes à la mer et faisaient toute la toile possible pour louvoyer dans une mer démontée qui les submergeait complètement, semblant vouloir les engloutir et s’opposer au sauvetage. Le PILOTE N°1 malgré l’énergie déployée, est paralysé par un coup de mer au moment où il vire de bord et est entraîné en dérive. Le bateau JOSEPHINE, commandé par notre brave Ficquet, était plus heureux et parvenait à accoster le PRIDE OF YHE GANGE ; nos pilotes, parmi lesquels je rencontre encore plusieurs de nos sociétaires : Sion Thomas, Cordier François, Cordie, Henri, Pieters, Lefebvre et Maryn Frédéric réussissaient, au milieu des plus grands dangers, à sauver un marin qui s’était jeté à la mer, trois autres hommes qui, s’étant emparés de deux bouées de sauvetage, s’en allaient en dérive, et, enfin le canot, monté encore par treize naufragés. A peine Ficquet terminait-il ce périlleux sauvetage de dix-sept hommes, que le canot des naufragés était enlevé par une lame et que, d’un autre côté, la mâture du navire tombait le long de la JOSEPHINE et le PRIDE OF THE GANGE était complètement englouti. L’ouragan était tellement violent, pendant le temps relativement court employé à accomplir ce beau sauvetage, qu’un navire de 600 à 700 tonneaux se brisait à petite distance et disparaissait complètement. Encore le lendemain, avec sa même corvette et son même équipage, à peine remis des fatigues de la veille, Ficquet sauvait les sept hommes de la goélette EMMANUEL qu’il parvenait à rentrer sans grosses avaries à Ostende.Le 8 octobre 1869, Ficquet recevait du ministre de la marine et des colonies la médaille de 1ère classe en or, et la Société humaine de Dunkerque lui remettait, aussi une médaille d’or avec inscription commémorative, en récompense de son sang-froid, de son audace et de l’habileté de ses manœuvres en septembre. Une médaille d’or lui était également remise à ce même moment par le gouvernement anglais.La même année, le 11 novembre, nous retrouvons encore Ficquet dans l’équipage du bateau pilote, commandé par Delugny, qui avait remorqué le bateau de sauvetage allant au secours de l’EMILE, brick en perdition à l’est de Dunkerque, et qui faillit se défoncer et se perdre sur la barre en revenant au port.Le 18 décembre, le canot de la corvette dont Ficquet est le patron va encore sauver les neufs hommes de l’équipage d’un trois-mâts allemand qui était à la côte dans l’est du port et était en sérieux danger.Pour ce fait, notre brave sauveteur devait recevoir, le 12 octobre 1874, l’ordre de la Couronne de 4e classe.Le 8 janvier 1870, le bateau à vapeur du Pilotage, conduit par Delugny, sauvait, dans les circonstances les plus périlleuses, les marins de la goélette Phénix. Ficquet avait tenu à honneur de faire ce jour-là partie de l’équipage du remorqueur, et je suis heureux de retrouver son nom parmi les héros, l’expression n’est pas trop forte, qui prirent part à cette sortie que je ne puis qu’indiquer aujourd’hui.Le 20 avril 1870, le chef-pilote Ficquet recevait un témoignage officiel de satisfaction du ministre amiral Rigault de Genouilly, pour sa coopération au sauvetage des équipages de l’EMILE et du PHENIX.En 1870, pendant la guerre, un canot monté par des hommes et des femmes, sombre en revenant de vendre des provisions à bord d’une frégate alors mouillée sur rade. Ficquet, avec sa corvette, opère le sauvetage de ces infortunés.Le 30 septembre 1871, il sauvait encore les quatre hommes de l’allège SPECULANT, qui, surprise par une bourrasque, avait dû quitter le navire qu’elle déchargeait en rade, et venir mouiller en pleine côte, où elle courait risque de se perdre à la marée montante. A cette occasion, M. le viceamiral Pothuau, ministre de la marine, lui adressait, le 18 avril 1872, un témoignage de satisfaction.Le 13 mai 1872, par une habile manœuvre, il devait encore donner un secours efficace à un canot de pêche aux crevettes qui, par une forte brise du N.-E., avait été « souventé » et cherchait vainement à se relever en forçant la toile, pour gagner l’entrée du port.Le 28 mai 1872 devait être un jour de bien grand bonheur pour notre brave et digne sauveteur. Sur la proposition du ministre de la marine et des colonies, M. le président de la République signait le décret lui conférant la croix de chevalier de la Légion d’Honneur. Oui, cher Ficquet, vous pouvez être fier de cette haute distinction, récompense bien méritée d’une longue vie d’abnégation et de courage, où vous avez toujours montré les vertus d’un marin de race, l’énergie, le coup d’œil et le sang-froid dans le danger. Messieurs, ce beau vieillard, encore si vigoureux, dont je viens d’essayer de vous rappeler les mérites, a toujours été un modèle de bon citoyen dans la plus large acception du mot. Permettez-moi, avant de finir, de vous signaler une particularité de la vie de Ficquet, laquelle, pour être moins éclatante, n’en est pas moins honorable, et dénote chez cet homme, apprécié hautement pour, sa bravoure, une fermeté et une persistance de volonté bien rares. Mis à bord d’un bateau de pêche dès sa plus tendre enfance, Ficquet n’avait pu recevoir aucune instruction.En 1854, au moment où il arrivait dans les équipages de ligne à Cherbourg, l’instruction élémentaire des marins de l’Etat était encore fort négligée, et on était loin du temps présent, où l’instruction primaire élémentaire fait partie des exercices obligatoires à bord des bâtiments de la République, aussi bien que la manœuvre des voiles, du canon ou du fusil. A quarante-trois ans le matelot du pilotage Ficquet ne savait donc ni lire ni écrire. Malgré sa parfaite connaissance des côtes, il n’aurait pu, faute des premiers éléments d’instruction, se présenter aux examens pour l’emploi d’aspirant pilote ; toute sa carrière, il serait resté simple matelot avec une paye insuffisante pour nourrir sa femme, qui lui avait déjà donné cinq enfants.Il se fit inscrire pour suivre un cours d’adultes, ouvert depuis plusieurs années à Dunkerque. En revenant de son service de mer, il allait résolument, tous les soirs, à l’école, et, grâce à son énergie, il put vite acquérir les connaissances indispensables pour obtenir la position de pilote, but honorable de sa légitime ambition.Il y a deux ans, la Société des sauveteurs du Nord a tenu, brave Ficquet, à vous mettre au nombre de ses membres d’honneur.Vos camarades vous ont unanimement désigné pour porter, devant eux, dans nos réunions officielles, l’étendard des sauveteurs de l’arrondissement de Dunkerque ; et, je vous le dis en toute sincérité, ils ont fait le meilleur des choix, car ils savent que vous n’avez jamais manqué, un seul jour, à la devise qui brille sur votre poitrine constellée de médailles : Honneur et Patrie. \nNDLR Il y a une incohérence dans ce discours. En effet, on le ditmatelotpilote à 43 ans, or, en 1855 (Agé de 39 ans) il est déjà aspirant pilote. Je pense qu’il a commencé à apprendre à lire et écrire en 1843 et non pas à 43 ans\nNDLR Il y a une incohérence dans ce discours. En effet, on le ditmatelotpilote à 43 ans, or, en 1855 (Agé de 39 ans) il est déjà aspirant pilote. Je pense qu’il a commencé à apprendre à lire et écrire en 1843 et non pas à 43 ans\nSourcesBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939Le Grand Echo du Nord de la France – Avis de décés 20 avril 1901Base Léonore Dossier de la légion d’honneurGénéalogie Pascale BlondéCrédit photographique Pascale Blondé\nSourcesBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939Le Grand Echo du Nord de la France – Avis de décés 20 avril 1901Base Léonore Dossier de la légion d’honneurGénéalogie Pascale BlondéCrédit photographique Pascale Blondé"
    },
    "Charles Alexis GOSSIN":{
       "solo_info":[
          "Pilote",
          "Officier de la légion d’honneur",
          "Officier du Mérite Maritime",
          "21 sorties en mer",
          "1 sauvetage individuel",
          "Actions de sauvetage"
       ],
       "10 équipages et 106 personnes lui doivent la vie":"A 14 ans il était sur le JEANNE CELIE du capitaine Biscère, il part pour les Indes et fait comme mousse et novice le premier apprentissage de sa rude profession.\nEn 1860, l’inscription maritime l’appelle au service de l’Etat. Gossin, qui est déjà un vigoureux et fin matelot, est embarqué sur la BAYONNAISE, classé dans les hommes d’élite du bord, il reste quatre années dans les mers du.sud, à son retour, il est congédié. Il fait plusieurs campagne de pêche en Islande.\nEn 1865 il est aspirant pilote, sa connaissance de la côte, ses manœuvres hardies le désignaient pour ces fonctions difficiles. En 1868, le grade de pilote lui est définitivement concédé, il le cumule avec le titre de patron du canot desauvetage.\nC’est alors que commencent pour lui ces mémorables campagnes où le patronGossinacquiert des titres impérissables à la reconnaissance publique.\nMonsieurGossinest le dévouement personnifié.\nExcellent marin, il a réussi, par son habileté, son énergie et son courage à sauver de nombreux équipages de navires naufragés. (Dossier Légion d’Honneur)\nCharlesGossinest le beau-fils dePierre Ficquet",
       "Etat civil":"– Naissance 18 juin 1839 Gravelines\n– Décédé 22 avril 1933 à Malo-les-Bains",
       "Données généalogiques":"Fils de Pierre Jean – Contremaître chez un armateur (1813 – 1873)\net Marie Martine Madeleine FICQUET (1804 – 1877) dont:\n –Pierre Louis Joseph* (1837 – 1902)\n–Jules, Auguste(1842 – 1921)\n Pilote Médaille d’or du sauvetage -Ministère de la Marine\n–Félix Auguste(1844 – 1892)\n Péri en mer à bord de la goélette ‘REINE» le 16/03/1892\n* Pierre Louis aura un filsPierre GossinSauveteur Pilote maitre au cabotage – 1864 – 1914 deux sauvetages a son actif en 1905\nPremier mariage avec Marie Rosalie FICQUET (1846 – ) fille dePierre Ficquetdont:\n Paul Lucien(1885 – 1954) Acte 504 naissance 1885 Dunkerque\nMariage 3 juillet 1917 avec Julie Emma Blanckaert à Malo-les-BainsDivorce (Source base Léonore)\nRecensé en 1906 et 1926 au 25 avenue Gaspard Malo à Malo-les-Bains",
       "Vie professionnelle":"Carrière\nMarine nationale 3 ans 1 mois et 20 jours\nServices du port de Dunkerque 33 ans 6 mois et 2 jours\n1868 Devient pilote et patron du canot de sauvetage",
       "Décorations":"1933 Officier de la légion d’honneur Présidence de la République\n1930 Officier du Mérite Maritime Ministère de la Marine\n1887 Chevalier Légion d’honneur Mle 35816 Présidence de la République\n1887 Médaille d’or République des Pays-Bas\n1883 Médaille d’or Sa Majesté la Reine d’Angleterre\n1880 Médaille Or 1° Sa majesté le roi de Suède et de Norvège (Quorum illis meruere labores)\n1867 Médaille d’or Canada­\n1907Prix Henri Durand 1000Frs,1907,Ministère de la marine\n1899Prix Montyon de 1000 Frs, Comité central sauvetage Paris\n1888Prix de l’Amiral Rose,1888,\n1879Jumelle, Ministère de la Marine et Colonies\n1882 Montre en or, Ministère de la Marine et Colonies\n1900 Médaille de bronze Hospitaliers bretons\n1900 Médaille et diplôme d’honneur Hospitaliers bretons\n1887 Médaille Or Société des sauveteurs du Nord\n1888 Médaille Or Société des sauveteurs du Nord\n1882 Médaille d’honneur Or 1°\n1882 Médaille d’honneur argent 2°\n1880 Médaille Or Société des sauveteurs du Nord\n1879 Médaille Or 2° Ministère de la Marine et Colonies\n1878 Médaille Or 2° Ministère de la Marine et Colonies\n1878 Médaille Argent 1° Comité central sauvetage Paris\n1878 Médaille Argent 1° Comité central sauvetage Paris\n1872 Médaille Argent 1° Ministère de la Marine et Colonies\n1871 Médaille d’argent Société humaine de Dunkerque\n1867 Médaille d’honneur argent 2°\n1887 Grand diplôme d’honneur Société des sauveteurs du Nord\n1874 Témoignage satisfaction Ministère de la Marine et Colonies .",
       "key_dates":{
          "1867":"02/11 Sauvetage duSPRING– 5 personnes sauvées",
          "1869":"12/09 Sauvetage duPRIDE OF THE GANGE– 17 personnes sauvées\nNc Sauvetage individuel 1 enfant sauvé",
          "1870":"08/01 Sauvetage duPHENIX– Equipage sauvé",
          "1871":"30/09 Sauvetage duCATHERINA CHRISTINA– 7 hommes sauvés",
          "1874":"04/01Sauvetage de l‘ISABELLE– Equipage sauvé\n15/05 Sauvetage duBERGFORSAND AND SON– Equipage sauvé",
          "1877":"04/09 Sauvetage duNORMA– 4 personnes sauvées",
          "1878":"11/06 Sauvetage duBON PASTEUR– 4 personnes sauvées\n24/06 Sauvetage d’unbateau inconnu– Equipage sauvé\n08/11 Sauvetage duCAROLINE– Equipage sauvé\n09/11 Sauvetage duKEPLER– Equipage sauvé",
          "1879":"ncSauvetage de l’AUDALIE Equipage sauvé\n16/02 Sauvetage duVIOLA– 4 personnes sauvées\n16/02 Sauvetage del’ADRIATIC– 28 personnes sauvées",
          "1880":"02/03 Sauvetage duJEUNE VICTORINE",
          "1881":"20/01 Sauvetage du Pêcheries Française N°1DANDY7 personnes sauvées",
          "1882":"26/03 Sauvetage duSTABAT MATER–12 personnes sauvées",
          "1885":"20/12 Sauvetage duEMILE IRMA\n28/11 Sauvetage duGOLDEN SHEAF– Equipage sauvé",
          "1886":"02/12 Sauvetage duREPUBLIC– 15 personnes sauvées",
          "1887":"30/10 Sauvetage duHELENA– 2 personnes sauvées­",
          "1888":"30/05 Sauvetage duHARENG– Equipage sauvé",
          "1891":"11/11 Sauvetage duPILOTE N°2– Equipage sauvé\nDonnées complémentaires\nPierre Louis Joseph GossinAllant à la pêche aux moules il fut abordé par un pêcheur BelgeSelon l’enquête Pierre n’avait pas de feux de navigation – Son corps sera retrouvé le 28 février. il manquait une jambe coupée par un godet de la drague et le cadavre était couvert de blessures, que le docteur Ruyssen déclara avoir été faites post Mortem. Ce n’est pas l’avis du frère du noyé, M. Gossin, chevalier de la Légion d’honneur et ancien patron de corvettes de pilotes et du canot de sauvetage. * Il a déposé au parquet une plainte dans laquelle il déclare que son frère, après l’abordage, avait essayé de monter sur le bateau belge.. Les marins de ce dernier l’auraient repoussé à coups de couteau. Une enquête est ouverte.Sources Grand Echo du Nord de la France – articles de Février et du 7 mars 1902\nPierre Louis Joseph GossinAllant à la pêche aux moules il fut abordé par un pêcheur BelgeSelon l’enquête Pierre n’avait pas de feux de navigation – Son corps sera retrouvé le 28 février. il manquait une jambe coupée par un godet de la drague et le cadavre était couvert de blessures, que le docteur Ruyssen déclara avoir été faites post Mortem. Ce n’est pas l’avis du frère du noyé, M. Gossin, chevalier de la Légion d’honneur et ancien patron de corvettes de pilotes et du canot de sauvetage. * Il a déposé au parquet une plainte dans laquelle il déclare que son frère, après l’abordage, avait essayé de monter sur le bateau belge.. Les marins de ce dernier l’auraient repoussé à coups de couteau. Une enquête est ouverte.Sources Grand Echo du Nord de la France – articles de Février et du 7 mars 1902"
       },
       "Témoignages ":"Interview Charles Gossin\nSi l’on parle de braves, le nom deGossins’évoque de lui-même. Charles Gossin, ancien pilote, titulaire d’innombrables croix, médailles et diplômes, sans parler des cadeaux officiels duministre de la Marine, de la Société Centrale de Sauvetage et des gouvernements étrangers, a un palmarès trop long pour être reproduit ici ; chaque article de sa fiche est une citation à l’ordre de l’humanité.Charles Gossin m’a reçu dans son salon dont la plus belle parure est son busteoù s’alignent trente médailles sous l’ancre de pilote qui voisine avec la croix de la Légion d’honneur.Il avait bien voulu retarder pour moi sa promenade quotidienne au parc de Malo-les-Bains, car celui qui n’a connu autrefois que les surprises de la navigation et les agressions sournoises de la mer, se plaît aujourd’hui parmi les pelouses tendres et les parterres fleuris d’un jardin public, d’une exquise ornementation d’ailleurs.Le vénéré nonagénaire et ses 91 ans n’ont en rien altéré la sonorité d’une voix qui devait dominer le tumulte des flots, éprouve sans doute une douce satisfaction à goûter à une existence aussi agréablement reposante ; il a, en outre, ce plaisir de retrouver, sous l’uniforme de gardien de ce square, un autre sauveteur, comme lui décoré de la Légion d’Honneur :Emile Rees.Tous deux, pendant que les enfants gambadent, insouciants et volages, s’entretiennent de tout sauf de leur passé glorieux,, mais communient malgré eux dans le souvenir du plus généreux et du plus naturel altruismeA quoi servirait ici une sèche énumération des hauts faits dont Charles Gossin a été simplement le héros ? Il faudrait relater quinze naufrages dont chaque récit serait une tragédie profondément angoissante.Comme Arsène Bossu, Gossin préfère souligner la valeur de ceux qu’il a admirés et qui sont après tout ses égaux, s’il ne les domine pas de toute sa gloire personnelle.Et Il nous raconte le grand drame duCATHARINA-CHRISTINAoù périt son amiFrançois Tixier.La mort de TixierC’était le 30 septembre 1871. Le brick norvégien CATHARINA-CHRISTINA , chargé de bois, surpris par une violente tempête du nord-ouest, avait manqué le chenal et était allé s’échouer à l’est du port, non loin de la jetée. La mer était démontée et il n’était pas possible à une embarcation de s’approcher du bateau en détresse.Gossin, alors pilote, n’ayant pu, avec son canot, aborder le brick, court au remorqueur et se munit du fusil lance-amarre ; un officier de port décharge l’arme pendant qu’il tient la boule de ficelle qui, se déroulant, porte le plomb à bord du voilier. Le fil ramène bientôt un garant de hunier, qui, à son tour, apporte une amarre. Un va-et-vient est installé et, devant une foule de plusieurs milliers de personnes, Hivin, Gossin et quelques autres sauveteurs halent jusqu’à la terre ferme chacun des hommes de l’équipage. Tixier, avant que ce système de recours fût établi, avait cherché, comme Gossin et Hivin à atteindre le voilier. Il s’était jeté à la mer et était arrivé jusqu’au bord du navire. il était possible, à ce moment, de lui jeter un filin et de le sauver à son tour. Les marins norvégiens, sans doute affolés, ne s’occupèrent pas de lui et Tixier périt assommé par les pièces de bois de la cargaison, désarrimée par la tempête.Hivin, à la suite de ce dramatique sauvetage, fut décoré. Gossin reçut une médaille d’argent. Quant à Tixier, on lui a élevé un monument sur la digue de mer, face à l’endroit où il a été victime de son dévouement. Les promeneurs qui se rendent à la jetée est passent devant cette stèle ornée de chaînes et d’ancres au sommet de laquelle Tixier regarde la mer, cette mer qui l’a enfin vaincu.Emile ReesAyant raconté cette histoire avec un luxe de gestes qui en rendait l’évocation poignante, Gossin parla de son amiEmile Reesqui, après avoir été un vaillant marin, devint inspecteur des bains sur la plage de Malo-les-Bains et a revêtu, aujourd’hui, l’uniforme de placide gardien de square, que ne dépare pas, du reste, son ruban rouge.La première récompensed’EmileRees lui a été remise à Paris, par Napoléon III, à la suite du sauvetage de dix-huit hommes composant l’équipage d’un voilier paimpolais, aulargedes côtes d’Islande. Notre concitoyense trouvait alors à bord d’une goélette de Dunkerque et c’est avec trois de ses camarades qu’il partit à bord d’une barque au secourt de l’équipage en danger.Il faudrait aussi raconter comment Rees participa au sauvetage duSTABAT MATERqui, échoué sur un banc de la rade de Dunkerque, avait réclamé du secours en mettant son pavillon en berne, et comment, devant l’affolement du capitaine, il prit lui-même le commandement du bateau pour l’amener à Anvers où l’attendaient félicitations et récompenses.Mais Rees ne veut plus se rappeler aucun détail ; les ans ont altéré sa mémoire, s’excuse-t-il.A la vérité. il vit dans ses souvenirs et ne veut pas sortir de sage modestie.SourceLe grand Echo du Nord de la France 23 juillet 1937\nSi l’on parle de braves, le nom deGossins’évoque de lui-même. Charles Gossin, ancien pilote, titulaire d’innombrables croix, médailles et diplômes, sans parler des cadeaux officiels duministre de la Marine, de la Société Centrale de Sauvetage et des gouvernements étrangers, a un palmarès trop long pour être reproduit ici ; chaque article de sa fiche est une citation à l’ordre de l’humanité.Charles Gossin m’a reçu dans son salon dont la plus belle parure est son busteoù s’alignent trente médailles sous l’ancre de pilote qui voisine avec la croix de la Légion d’honneur.Il avait bien voulu retarder pour moi sa promenade quotidienne au parc de Malo-les-Bains, car celui qui n’a connu autrefois que les surprises de la navigation et les agressions sournoises de la mer, se plaît aujourd’hui parmi les pelouses tendres et les parterres fleuris d’un jardin public, d’une exquise ornementation d’ailleurs.Le vénéré nonagénaire et ses 91 ans n’ont en rien altéré la sonorité d’une voix qui devait dominer le tumulte des flots, éprouve sans doute une douce satisfaction à goûter à une existence aussi agréablement reposante ; il a, en outre, ce plaisir de retrouver, sous l’uniforme de gardien de ce square, un autre sauveteur, comme lui décoré de la Légion d’Honneur :Emile Rees.Tous deux, pendant que les enfants gambadent, insouciants et volages, s’entretiennent de tout sauf de leur passé glorieux,, mais communient malgré eux dans le souvenir du plus généreux et du plus naturel altruismeA quoi servirait ici une sèche énumération des hauts faits dont Charles Gossin a été simplement le héros ? Il faudrait relater quinze naufrages dont chaque récit serait une tragédie profondément angoissante.Comme Arsène Bossu, Gossin préfère souligner la valeur de ceux qu’il a admirés et qui sont après tout ses égaux, s’il ne les domine pas de toute sa gloire personnelle.Et Il nous raconte le grand drame duCATHARINA-CHRISTINAoù périt son amiFrançois Tixier.La mort de TixierC’était le 30 septembre 1871. Le brick norvégien CATHARINA-CHRISTINA , chargé de bois, surpris par une violente tempête du nord-ouest, avait manqué le chenal et était allé s’échouer à l’est du port, non loin de la jetée. La mer était démontée et il n’était pas possible à une embarcation de s’approcher du bateau en détresse.Gossin, alors pilote, n’ayant pu, avec son canot, aborder le brick, court au remorqueur et se munit du fusil lance-amarre ; un officier de port décharge l’arme pendant qu’il tient la boule de ficelle qui, se déroulant, porte le plomb à bord du voilier. Le fil ramène bientôt un garant de hunier, qui, à son tour, apporte une amarre. Un va-et-vient est installé et, devant une foule de plusieurs milliers de personnes, Hivin, Gossin et quelques autres sauveteurs halent jusqu’à la terre ferme chacun des hommes de l’équipage. Tixier, avant que ce système de recours fût établi, avait cherché, comme Gossin et Hivin à atteindre le voilier. Il s’était jeté à la mer et était arrivé jusqu’au bord du navire. il était possible, à ce moment, de lui jeter un filin et de le sauver à son tour. Les marins norvégiens, sans doute affolés, ne s’occupèrent pas de lui et Tixier périt assommé par les pièces de bois de la cargaison, désarrimée par la tempête.Hivin, à la suite de ce dramatique sauvetage, fut décoré. Gossin reçut une médaille d’argent. Quant à Tixier, on lui a élevé un monument sur la digue de mer, face à l’endroit où il a été victime de son dévouement. Les promeneurs qui se rendent à la jetée est passent devant cette stèle ornée de chaînes et d’ancres au sommet de laquelle Tixier regarde la mer, cette mer qui l’a enfin vaincu.Emile ReesAyant raconté cette histoire avec un luxe de gestes qui en rendait l’évocation poignante, Gossin parla de son amiEmile Reesqui, après avoir été un vaillant marin, devint inspecteur des bains sur la plage de Malo-les-Bains et a revêtu, aujourd’hui, l’uniforme de placide gardien de square, que ne dépare pas, du reste, son ruban rouge.La première récompensed’EmileRees lui a été remise à Paris, par Napoléon III, à la suite du sauvetage de dix-huit hommes composant l’équipage d’un voilier paimpolais, aulargedes côtes d’Islande. Notre concitoyense trouvait alors à bord d’une goélette de Dunkerque et c’est avec trois de ses camarades qu’il partit à bord d’une barque au secourt de l’équipage en danger.Il faudrait aussi raconter comment Rees participa au sauvetage duSTABAT MATERqui, échoué sur un banc de la rade de Dunkerque, avait réclamé du secours en mettant son pavillon en berne, et comment, devant l’affolement du capitaine, il prit lui-même le commandement du bateau pour l’amener à Anvers où l’attendaient félicitations et récompenses.\nMais Rees ne veut plus se rappeler aucun détail ; les ans ont altéré sa mémoire, s’excuse-t-il.A la vérité. il vit dans ses souvenirs et ne veut pas sortir de sage modestie.SourceLe grand Echo du Nord de la France 23 juillet 1937\nSources\nBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939\nBase Léonore Dossier de la légion d’honneur\nGénéalogie Pascale Blondé\nCrédit photographique Pascale Blondé\nCrédit photographique Association des Sauveteurs du Nord Pas-de-Calais (buste)"
    },
    "Pierre Jean-Baptiste GENS":{
       "solo_info":[
          "Matelot d’Islande",
          "Sauvetage de tous les membres de son équipage",
          "On en parle"
       ],
       "Etat-civil":"Né le22avril1854 – Gravelines\nDécédé en – Gravelines",
       "Données généalogiques":"Fils de Louis Marie GENS1819-1900 et deMarguerite BUTEZ1822-1876\nMariéle2décembre1878avecMadeleine Augustine BRUTIER1857-1923dont\n Julie GENS1880-1909\n1872 demeurait rue Militaire à Gravelines\n1891 demeurait 3 rue de l’Est à Gravelines\n1896 demeurait Hameau de Petit Fort Philippe",
       "Carrière":"Service militaire 11 ans et 9 mois\nService civil 43 ans 5 mois dont un an en temps de guerre\nEmbarquement sur la goélette Primevère",
       "Décorations":"12 janvier1935Chevalier de la Légion d’Honneur\n11 août 1930Chevalier du Mérite Maritime\n1891Prix Henri Durand de Blois\n1919Médaille d’honneur des marins de commerce\n1893Médaille d’argent des sauveteurs du Nord Pas-de -Calais\n1891Médaille de bronze de la société des sauveteurs dieppois\n1891Médaille d’argent de 2e classe Ministère de la Marine",
       "Sauvetage":"10 avril 1891 sauvetage des 17 membres de l’équipage de la PRIMEVERE où il est matelot",
       "L’interview de Jean- Baptiste Gens":"Le dévouement héroïque ou comment J.-B. Gens, de Petit-Fort-Philippe, sauva dix-huit hommes sur la côte d’Islande.Pierre-Jean-Baptiste Gensest un robuste marin de 77 ans, sa silhouette est familière à tous les habitants de Petit-Fort-Philippe. Chacun l’aime et le respecte.Quand on va lui annoncer qu’un collaborateur duGrand Echodésire le voir, c’est une grand joie pour lui car le vieux passeur — le pèreGens, chaque jour, passe matelots et baigneurs qui traversent le chenal pour se rendre dePetit à Grand-Fort-Philippe — n’a plus qu’une ambition : être décoré de la Légion d’honneur, qu’il a d’ailleurs cent fois méritée.—Ah! dit-il, c’est le Grand Echo ! ilveut s’occuper de ma croix. Eh bien ! dites à son rédacteur qu’il m’espère un petit quart d’heure, je vais aller mettre le grand pavois.Et de fait, quand le vieux sauveteur nous rejoint, en bas de l’escalier de pierre, sur le petit perré qui sert d’embarcadère au canot, il est en tenue.La tête haute est couverte de sa casquette de marin, qui contient avec peine une rude chevelure. La poitrine constellée de décorations, le marin nous tend une main largement ouverte.Et robuste, le vieux empoigne les avirons du canot et en quelques minutes, en souquant ferme, il nous débarque sur la rive d’en face.Le naufrage de la Primevère;— En juin 1891, nous raconte le père Jean-Baptiste, je m’étais embarqué à bord de la Primevère ; j’allais en Islande…— Vous aviez fait combien de campagnes à ce moment?— Je ne sais pas ; j’avais à ce moment-là entre 37 et 38 ans ; j’en ai fait d’autres depuis, en tout vingt-six exactement. Je m’étais donc embarqué à Dunkerque, à bord de la Primevère, une solide goélette qui s’en allait chercher la morue sur les côtes de l’Islande.Le 10 avril, la goélette eut à subir une bourrasque épouvantable qui dégénéra bientôt en une tempête d’une violence extrême.Le morutier dut fuir devant le temps, mais une saute imprévue de vent drossa le bateau vers la côte et, malgré les efforts désespérés du capitaine Benoit Pleunmet, du lieutenant Gens et des dix-huit hommes d’équipage, dans la soirée, la goélette, poussée par le vent et par des courants, fit côte et vint s’échouer sur les récifs d’Hecla, qui sont particulièrement dangereux.Une nuit d’épouvanteDans ces régions, où règne en général un intense brouillard, la nuit suit de très près le crépuscule.« Il faisait nuit noire, nous confia le père Jean-Baptiste, quand la coque du bateau talonna sur les récifs.– Ah ! la situation n’était pas brillante.–Les chaloupes de sauvetage ? A ce moment nous n’en avions pas, et puis, d’ailleurs, elles auraient été inutilisables ; la mer était trop mauvaise. Il fallait s’en aller à la côte à la nage ;j’étais le seul qui savait nager à bord.De cette particularité, le vieux marin n’est pas peu fier : ««Je nageais comme un poisson» Ceci est tellement vrai qu’à chaque retour d’Islande, le pêcheur, en passant au large de Petit-Fort-Philippe, alors que son morutier faisait route vers Dunkerque, faisait un paquet de ses vêtements, l’assujettissait sur sa tête, et regagnait, à la nage, sa ville natale. Le capitaine de la Primevère, les hommes d’équipage voulurent s’interposer et l’empêcher d’aller, croyaient-ils, à une mort certaine.Espère le jour, me disaient-ils, alors on verra clair et on établira un va-et-vient.A ce moment, la tempête redoubla de violence et le bateau craquait de partout.Nos femmes, nos petits, nous ne les verrons plus se lamentaient les pêcheurs.Il fallait prendre une décision.Gensrevêtit son ciré, se coiffa de son suroît, et après s’être amarré à un filin, il se jeta à l’eau.Il n’alla pas loin : une lame monstrueuse le prit dans ses remous et le rejeta sur le navire qu’il venait de quitter. L’intrépide sauveteur se blessa grièvement au bras gauche.Jean-Baptistene se rebuta pas, il se reprit à nager vers la côte ; la distance qu’il avait à parcourir était d’environ 300 mètres. Une deuxième lame lui rendit le service de le rapprocher du rivage ; son ciré, gonflé d’air, l’aidait,à se supporter sur l’eau.Après plus d’une heure d’efforts, le marin sentit qu’il pouvait prendre pied ; il s’agrippa aux rochers, aux hauts fonds et bientôt, exténué, les ongles arrachés, les mains en sang, il abordait.A ce moment, j’ai eu peur, je craignais que l’amarre que je portais ne se fût cassée ; heureusement, il n’en était rien et, grâce au filin que j’avais amené, j’ai pu tirer un trait plus gros et immédiatement le va-et-vient fut établi.Une heure après, tout le monde était à la côte ; il était temps, car peu après le navire achevait de se disloquer et finissait par couler bas.Perdus dans les neiges et les glacesLe martyr des pêcheurs gravelinois n’était pas fini. La plupart d’entre eux étaient aux trois quarts noyés ; il fallut les ranimer.«Pour arriver à ce résultat, nous avons eu la chance de trouver un tonneau de rhum qui avait été poussé à la côte par les lames. On l’a défoncé et avec mon suroît servant de tasse, on a bu chacun son tour ; pour me réconforter pendant ma nage, j’avais pris du chocolat : Il servit aussi.»Et après que tout le monde fut sur pied, le capitaine et le lieutenant de la goélette résolurent de vider par terre le contenu du baril. car il ne fallait pas boire outre raison, c’eût été la mort certaine.Une colonne composée de quelques hommes des plus solides — est-il utile de dire queGensétait du nombre.— s’en fut à la recherche d’habitants à travers les régions désoles de la côte islandaise, toutes recouvertes de neige et de glace.Les explorateurs emportaient ce qui restait de chocolat et deux d’entre eux portaient une botte de marin entièrement remplie de rhum.Que voulez-vous, nous dit le vieux loup de mer, on emploie ce que l’on a comme récipientLa marche à travers la neige fut longue:environ huitheures,puis les rescapés arrivèrent à Reykjavick, d’où partit une colonne de secours pour aller chercher les survivants.Une Légion d’Honneur qui s’imposeVoilà comment Jean Baptiste Gens a réussi à sauver dix-huit hommes dans des circonstances particulièrement difficiles.Il ne s’en est pas tenu là.Voilà quatre ans, il se jeta dans le canal pour en retirer le jeune Hilaire Wadoux qui était en train de se noyerUn an après, il sauvait encore un autre gamin, qui, aussitôt sorti de l’eau, partit sans demander son reste ; le sauveteur ignore même son nom.Les pêcheurs de Grand-Fort Philippe, de Petit-Fort-Philippe, de Gravelines et de Dunkerque ont signé une pétition demandant la croix dela légion d’honneur pour ce vieux brave. Il a 77 ans, il attend toujours;pourtant peu seraient dignes d’en porter une aussi méritée que la sienne.Pierre-Jean-Baptiste Gens, qui a sauvé 20 vies humaines, qui a gardé leur père à de nombreux enfants,doit être chevalier de la Légion d’Honneur\nLe dévouement héroïque ou comment J.-B. Gens, de Petit-Fort-Philippe, sauva dix-huit hommes sur la côte d’Islande.Pierre-Jean-Baptiste Gensest un robuste marin de 77 ans, sa silhouette est familière à tous les habitants de Petit-Fort-Philippe. Chacun l’aime et le respecte.Quand on va lui annoncer qu’un collaborateur duGrand Echodésire le voir, c’est une grand joie pour lui car le vieux passeur — le pèreGens, chaque jour, passe matelots et baigneurs qui traversent le chenal pour se rendre dePetit à Grand-Fort-Philippe — n’a plus qu’une ambition : être décoré de la Légion d’honneur, qu’il a d’ailleurs cent fois méritée.—Ah! dit-il, c’est le Grand Echo ! ilveut s’occuper de ma croix. Eh bien ! dites à son rédacteur qu’il m’espère un petit quart d’heure, je vais aller mettre le grand pavois.Et de fait, quand le vieux sauveteur nous rejoint, en bas de l’escalier de pierre, sur le petit perré qui sert d’embarcadère au canot, il est en tenue.La tête haute est couverte de sa casquette de marin, qui contient avec peine une rude chevelure. La poitrine constellée de décorations, le marin nous tend une main largement ouverte.Et robuste, le vieux empoigne les avirons du canot et en quelques minutes, en souquant ferme, il nous débarque sur la rive d’en face.Le naufrage de la Primevère;— En juin 1891, nous raconte le père Jean-Baptiste, je m’étais embarqué à bord de la Primevère ; j’allais en Islande…— Vous aviez fait combien de campagnes à ce moment?— Je ne sais pas ; j’avais à ce moment-là entre 37 et 38 ans ; j’en ai fait d’autres depuis, en tout vingt-six exactement. Je m’étais donc embarqué à Dunkerque, à bord de la Primevère, une solide goélette qui s’en allait chercher la morue sur les côtes de l’Islande.Le 10 avril, la goélette eut à subir une bourrasque épouvantable qui dégénéra bientôt en une tempête d’une violence extrême.Le morutier dut fuir devant le temps, mais une saute imprévue de vent drossa le bateau vers la côte et, malgré les efforts désespérés du capitaine Benoit Pleunmet, du lieutenant Gens et des dix-huit hommes d’équipage, dans la soirée, la goélette, poussée par le vent et par des courants, fit côte et vint s’échouer sur les récifs d’Hecla, qui sont particulièrement dangereux.Une nuit d’épouvanteDans ces régions, où règne en général un intense brouillard, la nuit suit de très près le crépuscule.« Il faisait nuit noire, nous confia le père Jean-Baptiste, quand la coque du bateau talonna sur les récifs.– Ah ! la situation n’était pas brillante.–Les chaloupes de sauvetage ? A ce moment nous n’en avions pas, et puis, d’ailleurs, elles auraient été inutilisables ; la mer était trop mauvaise. Il fallait s’en aller à la côte à la nage ;j’étais le seul qui savait nager à bord.De cette particularité, le vieux marin n’est pas peu fier : ««Je nageais comme un poisson» Ceci est tellement vrai qu’à chaque retour d’Islande, le pêcheur, en passant au large de Petit-Fort-Philippe, alors que son morutier faisait route vers Dunkerque, faisait un paquet de ses vêtements, l’assujettissait sur sa tête, et regagnait, à la nage, sa ville natale. Le capitaine de la Primevère, les hommes d’équipage voulurent s’interposer et l’empêcher d’aller, croyaient-ils, à une mort certaine.Espère le jour, me disaient-ils, alors on verra clair et on établira un va-et-vient.A ce moment, la tempête redoubla de violence et le bateau craquait de partout.Nos femmes, nos petits, nous ne les verrons plus se lamentaient les pêcheurs.Il fallait prendre une décision.Gensrevêtit son ciré, se coiffa de son suroît, et après s’être amarré à un filin, il se jeta à l’eau.Il n’alla pas loin : une lame monstrueuse le prit dans ses remous et le rejeta sur le navire qu’il venait de quitter. L’intrépide sauveteur se blessa grièvement au bras gauche.Jean-Baptistene se rebuta pas, il se reprit à nager vers la côte ; la distance qu’il avait à parcourir était d’environ 300 mètres. Une deuxième lame lui rendit le service de le rapprocher du rivage ; son ciré, gonflé d’air, l’aidait,à se supporter sur l’eau.Après plus d’une heure d’efforts, le marin sentit qu’il pouvait prendre pied ; il s’agrippa aux rochers, aux hauts fonds et bientôt, exténué, les ongles arrachés, les mains en sang, il abordait.A ce moment, j’ai eu peur, je craignais que l’amarre que je portais ne se fût cassée ; heureusement, il n’en était rien et, grâce au filin que j’avais amené, j’ai pu tirer un trait plus gros et immédiatement le va-et-vient fut établi.Une heure après, tout le monde était à la côte ; il était temps, car peu après le navire achevait de se disloquer et finissait par couler bas.Perdus dans les neiges et les glacesLe martyr des pêcheurs gravelinois n’était pas fini. La plupart d’entre eux étaient aux trois quarts noyés ; il fallut les ranimer.«Pour arriver à ce résultat, nous avons eu la chance de trouver un tonneau de rhum qui avait été poussé à la côte par les lames. On l’a défoncé et avec mon suroît servant de tasse, on a bu chacun son tour ; pour me réconforter pendant ma nage, j’avais pris du chocolat : Il servit aussi.»Et après que tout le monde fut sur pied, le capitaine et le lieutenant de la goélette résolurent de vider par terre le contenu du baril. car il ne fallait pas boire outre raison, c’eût été la mort certaine.Une colonne composée de quelques hommes des plus solides — est-il utile de dire queGensétait du nombre.— s’en fut à la recherche d’habitants à travers les régions désoles de la côte islandaise, toutes recouvertes de neige et de glace.Les explorateurs emportaient ce qui restait de chocolat et deux d’entre eux portaient une botte de marin entièrement remplie de rhum.Que voulez-vous, nous dit le vieux loup de mer, on emploie ce que l’on a comme récipientLa marche à travers la neige fut longue:environ huitheures,puis les rescapés arrivèrent à Reykjavick, d’où partit une colonne de secours pour aller chercher les survivants.Une Légion d’Honneur qui s’imposeVoilà comment Jean Baptiste Gens a réussi à sauver dix-huit hommes dans des circonstances particulièrement difficiles.Il ne s’en est pas tenu là.Voilà quatre ans, il se jeta dans le canal pour en retirer le jeune Hilaire Wadoux qui était en train de se noyerUn an après, il sauvait encore un autre gamin, qui, aussitôt sorti de l’eau, partit sans demander son reste ; le sauveteur ignore même son nom.Les pêcheurs de Grand-Fort Philippe, de Petit-Fort-Philippe, de Gravelines et de Dunkerque ont signé une pétition demandant la croix dela légion d’honneur pour ce vieux brave. Il a 77 ans, il attend toujours;pourtant peu seraient dignes d’en porter une aussi méritée que la sienne.Pierre-Jean-Baptiste Gens, qui a sauvé 20 vies humaines, qui a gardé leur père à de nombreux enfants,doit être chevalier de la Légion d’Honneur\nSourcesFortunes de Mer à Islande SDHA Frédéric CornetteLe Grand Echo du Nord de la France du 15 aout 1930 Journal OfficielDossier Léonore19800035/105/13183Généalogie de Michel Virgo – GénéanetLe Grand Echo du Nord de la France\nSourcesFortunes de Mer à Islande SDHA Frédéric CornetteLe Grand Echo du Nord de la France du 15 aout 1930 Journal OfficielDossier Léonore19800035/105/13183Généalogie de Michel Virgo – GénéanetLe Grand Echo du Nord de la France\n."
    },
    "Madame Désirée Armante(Hermance) Fernez":{
       "solo_info":[
          "épouse Hachin-",
          "Batelière",
          "19 sauvetages individuels",
          "Sauvetages"
       ],
       "Etat civil":"Naissance24 décembre 1826 à Neuville\nDécès9 août 1914 à Courbevoie (92)\nBatelière de son état, Hermance Hachin est sûrement dans sa longue vie, passée par les canaux Dunkerquois.\nEut égard à son palmarès remarquable en terme de sauvetage et conjointement au fait qu’elle est, avec peu de doutes, la personne présente sur une carte postale intulée «Sauveteuse dunkerquoise» elle mérite amplement d’être citée au tableau d’honneur des sauveteurs dunkerquois.\nHermance sauvera d’une noyade certaine un enfant de neuf ans en sautant à l’eau à l’âge de 82 ans. A son fils qui lui en fera le reproche elle répondra «J’allais quand même pas le laisser se noyer»\nLa ville de Condé-sur-Escault demandera en vain la Légion d’Honneur pour cette femme d’exception.\nNote :\nLa carte postale intitulée «sauveteuse dunkerquoise» m’a souvent été communiquée par les internautes. Dans un premier temps je pensais qu’elle représentait la seule femme connue du sauvetage dunkerquois en la personne d’Amélie Barenne. C’est cette carte qui nous permet aujourd’hui de découvrir le parcours d’Hermance Hachin",
       "Données généalogiques":"26/01/1850 Mariage avec César Hachin 1852-1921à Boussu (Belgique) dont\nOvide Jules Cesar HACHIN1876-1935/ mariage 17/02/1900, Puteaux (92),avec Marie Amelie ROUX1880-1935\nGeorges Oscar HACHIN1878-1928/Mariage le14/10/1899, Paris 18ème,avec Alice Marie Angelique SOYER1877-1928\n09/11/1897 Décès de César Hachin\nDécès9 août 1914 à Courbevoie (92)",
       "Décorations":"– médaille d’argent Sauveteurs du Nord (1876 et 1884)\n– médaille d’argent de 1ere classe 23 aout 1884 – Ministère de l’intérieur\n– médaille d’argent de 2e classe avant 1884 – Ministère de l’intérieur\n– médaille des Sauveteurs du Calaisis\n– médaille des Sauveteurs des Alpes-Maritimes\n– médaille d’or 2° classe des sauveteurs (1893) JO\n– médaille d’argent grand module (1888)\n– médaille d’Honneur pour acte de courage et de dévouement 1ère ou 2e classe argent\n– médaille d’or de 3e classe Sauvetage d’un enfant (1904)JO\n– Prix Thellier de Poncheville (1888)\nC’est l’analyse de ses médailles et sa tenue vestimentaire qui ont permis d’identifier la carte postale comme étant bien la représentation d’Hermance Hachin. Les médailles correspondent à celles reçues par Hermance Hachin\nLa boucle de ceinturon est identifiée, par un spécialiste, comme étant type art nouveau.\nDonc la photo est bien prise entre 1900 et 1910.\nlDe plus le verso de la carte postale est divisée en 2 colonnes.\nL’arrêté du 18 novembre 1903 autorise la division du dos de la carte postale en 2 colonnes\nl’une pour la correspondance et l’autre pour l’adresse.\nLa photo de la carte postale peut toutefois avoir été prise auparavant.",
       "key_dates":{
          "1844":"Premier sauvetage\nMme Hachin, qui n’était alors que Mlle Hermance Fernez, n’avait pas encore dix- neuf ans. Elle se jeta dans l’Escaut, près de Tournai, pour sauver un des haleurs de son bateau que le poids de la corde avait entraîné. Le tout pendant un tempête énorme. Hermance en est quitte pour une fluxion de poitrine qui la laisse alitée pendant 7 mois\nDepuis lors, ce sont surtout des enfants qu’elle a tirés de l’eau\nElle sauve par trois fois son propre fils de la noyade",
          "1852":"Antoing Sauvetage d’un petit garçon",
          "1856":"GandSauvetage d’une petite fille",
          "1858":"AudenardeSauvetage d’un petit garçon\nPéronne (Belgique)Sauvetage d’une petite fille",
          "1862":"NeuvilleSauvetage d’une petite fille",
          "1871":"Cambrai sauvetage",
          "1872":"Masnières Sauvetage d’un petit garçon",
          "1873":"Saint-Quentin, elle tire du canal une fillette de trois ans.",
          "1875":"A Paris elle sauve un enfant tombé dans le canal de la Villette.",
          "1876":"27 juillet Sauvetaged’un enfant tombé dans l’Escaut",
          "1878":"Sauvetage du jeune Arthur Sapin à Condé-sur-Escaut",
          "1885":"22 aout Virginia Decout tombe dans l’Escaut a un endroit profond de 4 ou 5 mètres. Plongeant toute habillée dans l’eau, elle ramène après plusieurs plongées l’enfant sur la berge.",
          "1893":"3 août Sauvetaged’un enfant tombé dans l’Escaut",
          "1894":"Sauvetage d’un enfant",
          "1908":"Sauvetage du jeune Arthur Sapin,\nToutes ses pérégrinations sur les rivières et les canaux du Nord de la France et de la Belgique ont été marquées par des actes d’héroïsme et de dévouement. Un de ses fils suivra la lignée de sa mèrte et sauvera également bon nombre de personne\nArticle paru en 1907 dans le Petit Journal et repris par plusieurs autres périodiquesLE PANTHÉON DES HUMBLESMme HACHIN la doyenne des sauveteurs Il faut lui donner la Légion d’Honneur !!Le 28 août dernier, un enfant de neuf ans, le petit Charles Damien, qui jouait sur la berge du fleuve, à Condé-sur-l’Escaut, tomba à l’eau. L’endroit où se produisit cet accident est des plus dangereux ; les rives en pierre sont à pic ; la rivière coule à environ deux mètres du sol, et l’homme le plus vigoureux, le nageur le plus expérimenté ne saurait y reprendre pied. Le gamin semblait perdu.Pourtant, aux cris qu’avaient poussés ses camarades, une femme était accourue, une femme de quatre-vingt-deux ans et résolument, sans une seconde d’hésitation, elle s’était jetée dans le fleuve, au secours de l’enfant. Elle avait plongé et était parvenue à saisir le bambin, et alors, tout en le tenant, elle avait remonté le courant en nageant sur un espace de quinze mètres, jusqu’à un endroit où la berge plus basse pouvait lui permettre de sortir de l’eau avec celui qu’elle avait sauvé.Cette femme héroïque s’appelle Mme Hachin. Ancienne batelière, elle vit modestement de ses petites rentes à Condé-sur – l’Escaut, au bord du fleuve qu’elle a tant parcouru naguère sur sa péniche.Son sauvetage du mois d’août dernier est le quatorzième…/..Le fait qu’une femme de quatre-vingt-deux ans se jette à l’eau et parvient à sauver un enfant dans des circonstances aussi difficiles et aussi dangereuses que celles rapportées plus haut, semblerait invraisemblable, mais les habitants de Condé, qui connaissent tous Mme Hachin, vous diront qu’ils n’en ont pas été surpris. Ils disent volontiers d’elle qu’elle est « bâtie à chaux et à sable » et qu’elle vivra cent ans. L’octogénaire, en effet, a gardé toute l’énergie, toute la force, toute l’activité de la jeunesse. Un de nos amis, qui alla la voir ces jours derniers, la trouva en train de faire son ménage, dans sa petite maison toute reluisante de cette éclatante propreté qui est la caractéristique des habitations septentrionales. Et comme il lui manifestait son étonnement qu’une femme de son âge se jetât ainsi à l’eau sans réfléchir au danger, sans penser que ses forces pourraient la trahir :Oui, oui, répondit-elle, mon fils m’a déjà dit tout ça… Après mon sauvetage de 1899, il m’avait défendu de le faire. Mais qu’est-ce que vous voulez ?… Quand vous voyez quelqu’un filer au fond, vous ne pouvez pas rester là à le regarder, et vous sautez, c’estplus fort que vous…Mme Hachin est déjà titulaire de plusieurs médailles de sauvetage, notamment de la médaille d’or.Le conseil municipal de Condé-sur-l’Escaut a demandé pour elle au gouvernement la croix de la Légion d’Honneur.Ce serait un hommage rendu non seulement à la doyenne des sauveteurs, mais encore à cette héroïque et laborieuse corporation des mariniers dont les actes de courage et de dévouement ne se comptent plus. Sur quelle poitrine la croix des braves pourrait-elle briller plus justement que sur la poitrine de cette femme de cœur qui, ayant quatorze fois risqué sa vie pour sauver son semblable, l’a quatorze fois méritée ? Ndlr Les recherches effectuées sur la base Léonore (par patronyme, par commune de naissance) n’aboutissent à aucun résultat. La demande de Condé-sur-Escaut n’aurait pas eu de suite\nSources\nEtat civil Archives départementales du Nord\nLe Petit Journal du 19 juin 1865 **\nBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939\nEtat civil Archives départementales du Nord Acte 901- 1862\nLe grand écho du Nord de la France du 13/09/1907\nGénéanet Génalogie Gérard Bollengier"
       }
    },
    "Auguste Benoît HIVIN":{
       "solo_info":[
          "Maitre gréeur – Pompier volontaire – Canotier",
          "Membre honoraire du Comité de direction de la Société humaine",
          "5 sorties en mer – 19 sauvetages individuels – 6 interventions sur incendies",
          "Décorations et récompenses",
          "Sauvetages, sorties en mer et récompenses"
       ],
       "28 personnes et deux équipages lui doivent la vie":"Un certificat du capitaine de vaisseau Laurencin, commandant du GOMER établit que, le 25 novembre 1846, Hivin s’était jeté à la mer et avait sauvé le mousse Boutry, qui était tombé des porte-haubans.\nCe jour-là, il découvrit sa vocation, c’est-à-dire le besoin ardent de sauver la vie de ses semblables en danger, même au péril de la sienne…\nEn 1851 une famille anglaise dont il a sauvé l’enfant lui proposeune récompense qu’il redonne aussitôt aux sœurs de la charité.\nSon fils Alphonse Jules sera également un sauveteur émérite en ayant 12 sauvetages individuels à son actif.",
       "Etat civil":"Naissance 1er juin 1824.\nDécédé 6 décembre 1899 à Dunkerque.",
       "Données généalogiques":"Fils de Benoit Louis Hivin marin (1792 – 1873)et Marie Josèphe Dourlent (1791 – 1845 )\nMariage 14 juin 1848 avec Marie Joséphine Distelaere (1828 – 1863) dont\n Marie Joséphine Hivin 1844 – 1895\nAugustin Ulysse Hivin 1848-\nAuguste Louis Hivin 1850 – 1853\nAlphonse Jules Hivin 1852 Sauveteur également-\nEugénie Estelle Hivin 1855-\nDomicilié 16 rue des Pêcheurs",
       "Vie professionnelle":"3 ans et 23 jours Marine Nationale Quartier-maître de manœuvre\n5 ans 3 mois et 11 jours Marine Marchande\n Gréeur sur le port de Dunkerque\n1861 Pompier volontaire\n1870 Société humaine Membre honoraire\n1884 Maitre gréeur",
       "key_dates":{
          "1872":"03/11 Sauvetage la lougre JEUNE PAULINE– 2 personnes sauvées\nMédaille Bronze SCSN\nTémoignage satisfaction Ministère de la Marine\n08/12 Sauvetage d’un enfant de 12 ans dans l’arrière port.",
          "1896":"Prix Henri Durand De Blois 1000 fr Ministère de la Marine",
          "1888":"MédailleOr 1°Ministère de la Marine et Colonies – services rendus",
          "1846":"25/11 Sauvetage d’un mousse du GOMER (voir discours Légion) d’Honneur).",
          "1851":"Mars Sauvetage d’un enfant.\nIl refuse la récompense de5 livres sterlingqu’il donne aux sœurs de la charité.",
          "1852":"SeptembreSauvetage d’une petite fille de batelier. Hélas il ramène un corps sans vie.",
          "1854":"Mars Sauvetage d’un homme dans le bassin du Commerce\nUtilise la technique du bouche à bouche.",
          "1856":"10/04 Sauvetage du charpentier Mafran – Bassin de la Marine.\n11/11 Concourt avec les pompiers à l’extinction d’un incendie.\n23/04 Sauvetaged’un enfant tombé dans le chenal.\n12/06 Sauvetage dans le port d’ un ouvrier boulanger. (Saute habillé)",
          "1857":"SeptembreSauvetage d’un homme tombé dans l’avant-port.",
          "1858":"Janvier Sauvetage de deux ouvriers tombés dans le bassin de commerce.\n10/07Incendie de cave rue de Hollande.\nManque de périr asphyxié à sa troisième descente.\n20/10Sauvetage du mousse Alphonse Mulard. (Plonge deux fois)",
          "1859":"Septembre Sauvetage d’une femme tombée dans le bassin de commerce.\nTémoignage satisfaction Société humaine de Dunkerque",
          "1860":"12/09 Sauvetage d’un ouvrier boulanger tombé dans le port",
          "1863":"Juillet Plonge trois fois et ramène le cadavre d’un sergent du 35° de ligne.",
          "1866":"14/04 Sauvetage d’un enfant de 9 ans\nBlessé au genou et en dépit de sa crainte de ne pas avoir la force nécessaire pour le ramener à terre.\nMédaille d’or de 2e classe du Ministère de la Marine",
          "1867":"Sauvetaged’un enfant de 4 ans au bassin des 4 écluses.\nTémoignage de satisfaction du Ministère de la Marine",
          "1868":"04/07Se distingue dans un incendie.\n27/07 Se distingue dansl’incendie du BILLOW.\nMédaille d’honneur du Ministère de l’Intérieur\n30/11Se distingue dans un incendie.",
          "1870":"Sauvetage d’un enfant au bassin des 4 écluses.\n12/09 Maîtrise un incendie sur une bélandre chargée d’alcool trois-six.\nMédaille Or 1° Société humaine de Dunkerque\n Médaille Or 1° Ministère de la Marine",
          "1871":"11/09Sauve deux personnes du bassin du Commerce\n1 enfant et 1 adulte qui ne sachant pas nager s’était précipité pour tenter de sauver l’enfant.\n30/09Sauvetage du CATHERINE CHRISTINE –7 personnes sauvées\nMédaille Or 1° Société humaine de Dunkerque\n09/12 Sauvetage des bassins de l’ouvrier Doret tombé dans les bassins.",
          "1874":"15/05 Sauvetage du BERGFORSAND AND SON– 1 équipage sauvé\nTémoignage satisfaction Ministère de la Marine",
          "1877":"19/09 Assistance du BELLE –",
          "1878":"19/05 Sauvetage du JEUNE MAURAIS– Equipage sauvé\nSources :BNF Gallica Annales de la Société Centrale de Sauvetage des Naufragés 1866 – 1939Base Léonore Dossier de la Légion d’Honneur.\nSources :BNF Gallica Annales de la Société Centrale de Sauvetage des Naufragés 1866 – 1939Base Léonore Dossier de la Légion d’Honneur."
       }
    },
    "Jacques François Jannekeyn":{
       "solo_info":[
          "Pilote lamaneur patron du canot de sauvetage",
          "13 sorties en mer effectuées",
          "Sorties en mer"
       ],
       "3 équipages et 84 personnes lui doivent la vie":"Il appartient à une famille de braves gens et degens braves. On raconte que sa grand’mère navigua sous l’habit masculin et assista à plusieurs combats contre l’Anglais.\nLe père de Jannekeyn était, lui aussi, capitaine d’une corvette de pilotes, et sa poitrine était, comme celle de son fils, constellée de médailles de sauvetage. Il avait aussi la croix d’Espagne.\nUn des frères du décoré d’hier est actuellement lieutenant-archiviste à la place de Lille, et notre héros dunkerquois est le beau-frère de M. Pichon, industriel à Lille et chevalier de la Légion d’Honneur.\nIl est également parent par alliance avec Charles Lauwick, ilshabitent porte à porte.\nAussi modeste que brave, Jacques Jannekeyn a toujours négligé de faire ressortir ses actes de courage et s’effaçait chaque fois qu’il avait accompli ce qu’ilappelle son devoir.",
       "Etat -civil":"Naissance le 13 septembre 1850 à Dunkerque\nDécès le 26 mai 1914",
       "Données généalogiques":"Fils de Pierre François Jannekeyn (1821-1890) et Marie Louise Françoise Truck (1825-1919)\nPierre François était capitaine de la corvette des pilotes et avait nombre de médailles de sauvetage dont la Croix d’Espagne\nMariage le 27avril1876 à Dunkerque avec Coralie Marie Anne Battez\nDescendance\n François Léon Jannekeyn 1876-1948 \n Marie Léontine Jannekeyn 1877-1906\n Coralie Françoise Jannekeyn 1879-1974 \n Fernand Jacques Jannekeyn 1880-1917 \n Henri Fernand Jannekeyn 1882-1906/\n Pierre Jannekeyn 1900-1906/\nParent par alliance avec Charles Lauwick",
       "Carrière":"Marine Nationale 7 ans\nCommerce11 ans et 6 mois\nPilotage18 ans\n03/02/1875 Matelot pilote\n21/04/1879 Aspirant pilote\n01/08/1883 Pilote\n1897 Commandant de corvette pilotageSous-chef du pilotage\n09/08/1901 Retraite",
       "Décorations et récompenses":"1901 Chevalier de la Légion d’Honneur Ministère de la Marine – Dossier LH/1352/76\n1899 Croix de l’ordre rougeEmpereur d’Allemagne – sauvetage du Friede\nNCMédaille du gouvernement hollandais\nNc Médaille or Société des Sauveteurs (Selon le Grand Echo du Nord)\n1879 Médaille Argent 1°Ministère de la Marine et des Colonies\n1879 Médaille Argent SCSN\n1899 Médaille Argent 2°Ministère de la Marine et des Colonies\n1899 Médaille Argent 2°SCSN\n1879Médaille Argent 2°Ministère de la Marine et des Colonies – sauvetage du KEPLER\n1878 Médaille Bronze SCSN– sauvetage Paris sauvetage du KEPLER\nNcMédaille de la Nièvre\n1886Témoignage satisfaction Ministère de la Marine et des Colonies –sauvetage du ALODIA\n1904 Vote de remerciementsComité Central Sauvetage Paris – Services rendus\nNcMédaille de la Nièvre",
       "key_dates":{
          "1878":"08/01 Sauvetage duCHARLES-AMELIE –Equipage sauvé\n05/11 Sauvetage duJANET FORBES – Equipage sauvé\n09/11 Sauvetage duKEPLER– Equipage sauvé",
          "1879":"16/02 Sauvetage duVIOLA– 4 personnes sauvées\n16/02 Sauvetage duADRIATIC– 28 personnes sauvées",
          "1880":"04/06 Sauvetage duDIEU PROTEGE LA FRANCE – 4 personnes sauvées",
          "1881":"30/03Sauvetage du ARMENIAGE",
          "1885":"29/08 Sauvetage duALODIA– 8 hommes sauvés",
          "1897":"03/03 Sauvetage duSAINT JULIEN – aucun sauvetage",
          "1898":"26/03 Sauvetage duBUSSUM– 13 hommes sauvés",
          "1899":"03/01 Sauvetage duFRIEDE– 17 personnes sauvées",
          "1900":"23/03 Sauvetage duENIGHEDEN– 8 personnes sauvées\n23/03 Sauvetage duTRITON– 2 personnes sauvées\n31 mai 1900 :Dans la nuit de jeudi à vendredi, vers 3 h du matin, la corvette n° 1 se trouvait à environ 5 milles au large, en face Gravelines, par un temps brumeux, lorsque, dans une brusque saute de vent du N.-E. au N.-N.-E., la grand voile s’empanna, brisant tout net le gui. Un des morceaux vint frapper à la têtele patron-pilote Jacques Jeannekeyn.Relevé par ses hommes, le patron fut descendu dans sa cabine où il reçut les premiers soins.Le navire fut ensuite ramené en relâche à Dunkerque. Là, il fut transporté en voiture à son domicile, où il reçut les soins d’un médecin.Son état est grave.\nSources :BNF Gallica Société Centrale de Sauvetage des Naufragés 1866 – 1939Base Léonore Dossier de la Légion d’HonneurBNF Gallica Portrait Le Monde illustré 1887BNF GallicaLe Grand Echo du Nord de la France du 17 avril 1901\nSources :BNF Gallica Société Centrale de Sauvetage des Naufragés 1866 – 1939Base Léonore Dossier de la Légion d’HonneurBNF Gallica Portrait Le Monde illustré 1887BNF GallicaLe Grand Echo du Nord de la France du 17 avril 1901"
       }
    },
    "Charles Pierre LAVIE":{
       "solo_info":[
          "Patron du canot de sauvetage",
          "32 sorties en mer",
          "13 sauvetages individuels"
       ],
       "13 équipages et 156 personnes lui doivent la vie":"Si, dans un jour de fête, à Dunkerque ou à Calais, vous rencontrez jamais un vieux marin devant lequel les fronts se découvrent, avec une familiarité respectueuse, portant sur sa poitrine dix médailles et la Croix d’Honneur, vous aussi messieurs, saluez!\nC’est le patron Charles Lavie, dont le nom de bon augure est légendaire dans ces contrées.\nA 55 ans pauvre et malade l’Académie Française lui octroiera un prix de vertu de 3 000 francs.",
       " Etat civil ":"Naissance le 8 avril 1828 à Calais.\nDécédé 18 décembre 1887 à Dunkerque",
       "Données généalogiques":"Fils de Pierre Marie LAVIE marin (1792 – 1856) et Anne Marie LEFEVRE (1798 – 1871) Il est le dernier d’une fratrie de 10 enfants\nMariage le 7 septembre 1846 avec Juliette Françoise DELPORTE (1828 – 1863) dont\n  Juliette Marquerite Joséphine LAVIE. 1848-\n  Julie Charlotte LAVIE. 1857-1912\n  Charles Antoine LAVIE. 1861- (Egalement sauveteur en mer –5 sauvetages recensés)\n  Henri Pierre LAVIE 1863\nMariage le 3 février 1864 avec Rosalie Sophie Marie BOLLENGIER. (1834 – 1871) dont\n  Julia Marguerite LAVIE. 1865-\n  Julia Léonie LAVIE. 1866-\n  Antoine Henri Charles LAVIE. 1869-\nMariage le 2 septembre 1871 avec Eulalie Palette. (1832 – )",
       "Vie professionnelle":"5 ans et 4 mois Marine nationale Quartier maître de manœuvre\n2 ans et 1 mois à terre\n30 ans et 7 mois Pêche et commerce",
       "Décorations -récompenses":"1881 Chevalier de la Légion d’Honneur(Dossier LH/1507/1)\n1884 Prix Monthyon Académie Française – Prix de vertu 3 000 Frs\n1876 Médaille argent 1° classe Société CSN Services rendus\n1867 Médaille de bronze Jury international de l’exposition universelle\n (Contribution au progrès et au développement, de la pèche maritime)\n1864 Médaille d’honneur Société humaine de Dunkerque – Services rendus\n1861 Témoignage de satisfaction Ministère de la marine – Services rendus\n1881 Lettre de félicitations Chef du service de la Marine\n1887 Témoignage de satisfaction Sauvetages du 2 décembre et 27 décembre 1886",
       "Sorties en mer et récompenses":"Charles Lavie effectuera 19 sorties en mer en qualité de patron et 1 en qualité de sous-patron",
       "key_dates":{
          "1845":"NC A 17 ans il sauve un homme tombé dans le port",
          "1854":"NC Sauvetage de deux mousses tombés dans le port de Calais",
          "1857":"/12 Sauvetage de 2 personnes\nCharles Lavie se jette à l’eau en pleine mer pour les sauver \nNC Sauvetage de deux enfants\nA huit heures du soir retire du bassin de la Marine deux enfants de 8 ans et 6 ans",
          "1858":"30/01 Sauvetage duKALINKA–Equipage sauvé\n7/03 Sauvetage de l’AMIRAL MOORSON–14 personnes sauvées",
          "1860":"/04Sauvetage duREBECCA–22 personnes sauvées\n Patron du canot\n18/12 Sauvetage duZUAANTJE BOER–Equipage sauvé\nMédaille d’honneur en argent Gouvernement Néerlandais",
          "1861":"20/07 Sauve dans le port une petite fille de trois ans et demi.",
          "1862":"11/04Sauve, sur rade, un canotier de 69 ans en péril à bord d’un bateau parti en dérive*",
          "1863":"03/05Sauve un mousse de 14 ans\n25/03 Sauve dans le port un mousse tombé à la mer",
          "1864":"8/12 Sauvetage duJEUNE AUGUSTE –Equipage sauvé",
          "1866":"12/01Sauvetage d’un canot–3 personnes",
          "1876":"14/01 Sauvetage duCYDONIA–7 personnes sauvées\n Montre en or Gouvernement britannique\n18/02 Sauvetage duHELVETIA–7 hommes sauvés\nMédaille or 1° classe Ministère de la marine et des colonies",
          "1879":"3/11Sauve dans l’avant-port un enfant tombé à la mer\n Médaille or de 2° classe Ministère de la marine et des colonies\n22/2 Sauve un homme tombé dans le port qui se serait noyé sans son aide\n Témoignage de satisfaction Ministère de la Marine",
          "1880":"8/11 Sauvetage duNEPTUNE–11 personnes sauvées\nSous-patron du canot\nMédaille en or 1°classe SCSN",
          "1881":"20/01 Sauvetage duDANDY–7 hommes sauvés\n Patron du canot\n03/03 Sauvetage duDUPUY DE LOME–Equipage sauvéNC NC\n Patron du canot\n01/05 Sauvetage duCLIPPER–Equipage sauvé\n Patron du canot\n11/08 Sauvetage duMABEL–Equipage sauvé\n Patron du canot\n18/10 Assistance à une galiote\nPatron du canot\n14/10 Sauvetage duHARMONY–Equipage sauvé\n Patron du canot\nMontre en or Ministère de la marine et des colonies \n27/11 Sauvetage duGLAMORHANSHIRE–19 personnes sauvées",
          "1882":"26/03 Sauvetage duSTABAT MATER–12 personnes sauvées\n10/06 Sauvetage duADOLPHE AUGUSTINE–4 personnes sauvées\n Patron du canot\nChaîne Or Ministère de la marine et des colonies \n24/10 Sauvetage duIRENE–11 personnes sauvées\n Patron du canot\n13/11 Sauvetage duMINERVE –5 personnes sauvées\n Patron du canot\n19/11Sauvetage duDEUX MARIES–6 personnes sauvées\n Patron du canot\n19/11 Sauvetage de l‘INES–Equipage sauvé\n Patron du canot",
          "1883":"11/12 Sauvetage duALEXANDRE III–Equipage sauvé\n Patron du canot\n12/12 Sauvetage duBON PERE ET BONNE MERE–7 personnes sauvées\n Patron du canot\nBaromètre Ministère de la marine et des colonies",
          "1885":"29 /08 Sauvetage duALODIA–8 personnes sauvées\nPatron du canot\nTémoignage de satisfaction Ministère de la Marine\n29/11 Sauvetage duCLAUDINE ET PAUL–Equipage sauvé\n29/11 Sauvetage duGOLDEN SHEAF–Equipage sauvé\n16/12Assistance au DUNKERQUE N°1 –\n Patron du canot\n16/12Sauvetage de l’ARGO– 1 équipage sauvé\n Patron du canot",
          "1886":"13/01 Sauvetage duFRAYA –Equipage sauvé\n Patron du canot\n27/ 12Sauvetage du INES–Equipage sauvé \n Patron du canot\nTémoignage de satisfaction Ministère de la Marine\n Témoignage de satisfaction SCSN\n23/03Assistance à laPETITE JEANNE"
       },
       "PLUS ":"Discours prononcé lors de la remise du prix de vertu de l’Académie FrançaiseRegardez là-bas, sur une de ces plages de la Manche où, chaque été, nous allons promener nos élégances languissantes et nos paresseuses anémies. L’hiver est venu . Le vent siffle sur la grève. La mer est lourde et la nuit est noire. Dans une cabane que secoue la bise, un enfant de six ans est debout: Sa mère le tient entre ses genoux et l’enveloppe dans une pesante vareuse qu’elle a tricotée pendant tout l’automne.Elle lui passe au cou une médaille de cuivre et l’embrasse encore une fois. Le père est là-bas, dans sa barque de pêche, et il attend son matelot. Un instant encore, et, comme les autres, ce petit être appartient à l’Océan, à la vague profonde, au hasard et au danger. A vingt ans, l’État prend ces rudes enfants. Il les embarque sur ses navires. Il les envoie, au gré de sa politique, combattre les flottes formidables de l’Europe, ou guerroyer contre des peuplades barbares, et se faire tuer, ceux-ci par la’ lièvre, dans les marécages du Niger ou du Congo; ceux là dans quelque embuscade silencieuse devant Hanoï, entre le commandant de Villiers et le brave Rivière.C’est comme eux qu’a commencé Pierre Lavie. A six ans, il était mousse; à quatorze ans, matelot à vingt ans, il était embarqué sur un navire de guerre ; et sept ans après, il quittait la flotte avec les galons de quartier-maître. Bientôt après, il armait un bateau de pêche; et, pendant quarante ans, il a navigué sans repos. Voilà sa carrière officielle.Mais il a un autre métier, une passion à laquelle il a consacré sa vie. Il est né sauveteur, comme on naît poète, par nature et comme par instinct. La mer est sa compagne et son ennemie. Il vit avec elle; mais il la surveille sans relâche, et chaque fois qu’elle saisit une proie, il accourt pour la lui ravir.« Un pâtre des Alpes ne connaît pas mieux sa montagne qu’il ne connaît les côtes de la Manche et les courants de la mer du Nord. Il en a tourné cent fois les récifs et lés écueils. Il a sondé tous les fonds de pêche hantés par nos bateaux; et partout, au hasard de sa vie, il a porté son industrie .C’est à Dunkerque que, presque enfant, il a fait cet apprentissage. A dix-sept ans, il se jetait à la mer pour sauver un homme tombé dans le port. A Dunkerque, à Calais, à la côte, au large, par tous les temps et par . tous les vents, tantôt des épaves isolées, tantôt des équipages entiers : de sa main il a arraché quatre-vingts créatures Et que de drames inconnus dans la grande vie obscure de ces travailleurs de la mer, « qui vivent mouillés », a dit un grand poète, et dont toute l’histoire tient entre la vague qui vient et la vague qui s’en va. Le 20 janvier 1858, par un gros temps, à cinq lieues au large des côtes de Hollande, Lavie rencontre un trois-mâts russe en détresse. Il gouverne sur le navire et saute, à bord. Il trouve un homme couché en travers du pont. C’est le capitaine. Il est ivre-mort… Et lui seul connaissait la route! Autour de lui, quelques matelots désespérés, perdus dans ces parages inconnus, et allant droit sur des écueils redoutables! Lavie saisit la barre, et, suivi de son bateau de pêche, cet amiral d’aventure rentre au port d’Ostende avec sa flotte désemparée et sa glorieuse capture. C’est à Ostende encore que, deux ans après, il remorquait un sloop hollandais qu’il avait trouvé coulant bas en pleine mer, et que, malgré les vagues furieuses, il avait abordé, au risque de mettre en pièces son bateau. «Mais je vous lasserais à vous raconter tant d’exploits. La KALINKA le SWANTJE-BOAR, la REBECCA, la MARIE, la SAINTE MARIE, le JEUNE AUGUSTE, , la CYDONIA, , le HELVETIA, le NEPTUNE; cette année encore l’IRENE et DEUX MARIES : voilà les noms des victoires navales que ce héros inconnu a remportées ; voilà les prises de cet héroïque corsaire. Aujourd’hui Pierre Lavie a cinquante-cinq ans. Il est malade et il est pauvre. « Si, dans un jour de fête, à Dunkerque ou à Calais, vous rencontrez jamais un vieux marin devant lequel les fronts se découvrent, avec une familiarité respectueuse, portant sur sa poitrine dix médailles et la croix d’honneur, vous aussi messieurs, saluez! C’est le patron Lavie, dont le nom de bon augure est légendaire dans ces contrées. «En lui décernant un prix de 3,000 francs, l’Académie Française est heureuse de s’associer aux témoignages d’estime et de reconnaissance qu’il a reçus de toutes parts. Remise de la légion d’honneur au titre de Chevalier En juillet, la décoration de la Légion d’honneur était remise à Dunkerque au patron Lavie, ancien maître de pêche et patron de l’un des canots de sauvetage de Dunkerque : Lavie avait accompli plus de vingt sauvetages et portait de nombreuses médailles françaises et étrangères; les autorités locales, les représentants de notre Société et de nombreuses délégations des hommes de mer de la contrée ont assisté à la cérémonie, et ont serré la main au vieux loup de mer, plus ému à coup sûr devant ces hommages que devant la tempête.\nSourcesBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939BNF Gallica Journal OfficielBase Léonore Dossier de la légion d’honneur"
    },
    "Charles Adolphe LAUWICK":{
       "solo_info":[
          "Maître tonnelier",
          "Patron de canot de sauvetage en mer à Dunkerque",
          "28 sorties en mer –1 sauvetage individuel",
          "",
          "Sorties en mer et actions individuelles"
       ],
       "204 personnes sauvées et 10 équipages":"Maitre tonnelier après avoir officié dans les compagnes de pêche en Islande, Charles Lauwick est le patron de canot le plus décoré et un desplus emblématiques des sauveteurs dunkerquois de par le nombre de sorties et de personnes sauvées. Une carte postale le montre comme patron du canot de sauvetage AMICIA. Cette carte ne reflète pas la réalité. En effet Charles Lauwick n’a, dans l’état actuel des connaissances, réalisé qu’une sortie, en qualité de sous-patron sur ce canot avant de partir en retraite.",
       "Etat civil":"Naissance 15 mars 1853 à 10 h.\nDécédé 20 mars 1915",
       "Données généalogiques":"Fils de Adolphe Joseph tonnelier néà Commines en 1815 et Martine Victoire Roussen Quaedypre\nMariage le 16 février 1876 à Dunkerque avec Marie Isabelle Dekeyser (née le 31/05/1848 à Dunkerque)\nPas de descendants directs trouvés\n1906 recensé 20 rue des Arbres",
       "Vie professionnelle":"­Marine Nationale 1 an et 6 mois\nMarine de commerce 3 ans et 2 mois\nTonnelier sur les bateaux de pêche en Islande\n1890Il est nommé sous-patron du canot de sauvetage",
       "Décorations et récompenses":"5/4/1901 Chevalier de la Légion d’Honneur Dossier LH/1504/11\n1900 Prix Henri Durand de 2 200 fr.Comité central du sauvetage\n1898 Prix Chauchard – Prix attribué à l’équipage du canot\n1897 Prix Gonzague Durand de Beauregard –Comité central de la SCSN\n1896 Prix de l’amiral Jacquinot– Prix attribué à l’équipage du canot\n1898 Médaille en Or –Comité central de la SCSN\n1896Médaille Or –Comité central de la SCSN\n1895 Médaille Or- Fondation Jules Choquet\n1898 Médaille de 1° classe argent –Comité central de la SCSN\n1897Médaille de 1° classe argent –Ministère de la Marine et des Colonies\n1894Médaille de 1° classe argent –Comité central de la SCSN\n1888 Médaille de 1° classe argent – Ministère de la Marine et des Colonies\n1887Médaille de 1° classe argent –Comité central de la SCSN\n1899 Médaille 2° classe argent –Comité central de la SCSN\n1890 Médaille 2° classe argent – Ministère de la Marine et des Colonies\n1884Médaille 2° classe argent – Ministère de la Marine et des Colonies\n1886 Médaille argent 2° classe –Comité central de la SCSN\n1898 Montre en or – Comité central de la SCSN\n1882Témoignage officiel de satisfaction –Ministère de la Marine et des Colonies\n1885Témoignage officiel de satisfaction – Comité central de la SCSN\n1886Témoignage officiel de satisfaction – Ministère de la Marine et des Colonies \n1887 Témoignage officiel de satisfaction –Comité central de la SCSN\n1887 Témoignage officiel de satisfaction –Minis Ministère de la Marine et des Colonies \n1889 Témoignage officiel de satisfaction – Ministère de la Marine et des Colonies \n1882 Lettre de félicitation –Chef du service de la marine à Dunkerque\nDiplôme d’honneur – Comité central de la SCSN",
       "key_dates":{
          "1882":"26/03Sauvetage du trois-mâtsSTABAT MATER– 12 personnes sauvées\n19/11 Sauvetage du brickDEUX MARIE– Bateau abandonné\n19/11 Sauvetage du de la goéletteINES– Bateau abandonné",
          "1883":"11/12Sauvetage du brickALEXANDRE II– équipage sauvé\n12/12Sauvetage du brickBON PERE ET BONNE MERE– 7 personnes sauvées",
          "1885":"10/04Sauvetage d’un maître de pêche dans le port\n29/08Sauvetage du trois-mâts russeALODIA– 8 personnes sauvées\n16/12Sauvetage de l’ARGO– équipage sauvé\n16/12Sauvetage duDUNKERQUE– équipage sauvé",
          "1886":"02/12 Sauvetage de la goéletteINES– équipage sauvé\n27/12Sauvetage de 2 navires en détresse – 2 équipages sauvés",
          "1887":"30/10Sauvetage du sloop hollandaisHELENA– 2 personnes sauvées",
          "1888":"24/11Sauvetage du trois-mâts anglaisDUNCOW– 29 personnes sauvées",
          "1889":"08/02 Sauvetage du dundee français du HavreALPHA– 2 personnes sauvées\n11/02Sauvetage du trois-mâts danoisYVAN HITEFIELD– 8 hommes sauvés",
          "1890":"18/10Sauvetage de la goélette norvégienneVESTERVIG– équipage sauvé",
          "1891":"11/11Sauvetage du sloopPILOTEN°2 – équipage sauvé",
          "1894":"27/01 Sauvetage du lougre de pêchePROVIDENCE DE DIEU– 8 personnes sauvées\n24/10 Sauvetage du trois-mâts françaisGALATHEE– 25 personnes sauvées",
          "1896":"14/10Sauvetage du trois-mâts allemandEMMANUEL– 15 personnes sauvées",
          "1897":"07/02 Sauvetage du trois-mâts norvégienMANITOBA– équipage sauvé\n03/03Sauvetage du brick goélette de NantesLEONIE– Pas de sauvetage",
          "1898":"03/02Sauvetage du trois-mâts anglaisANDORA– 27 hommes sauvés\n26/03Sauvetage du vapeur hollandaisBUSSUM– 13 hommes sauvés\n22/11Sauvetage du trois-mâts suédoisMARIE AUGUSTA– 20 hommes sauvés",
          "1899":"03/01Sauvetage du trois-mâts barqueFRIEDE– 17 personnes sauvées",
          "1900":"23/03Sauvetage du brick norvégienENIGHEDEN– 8 personnes sauvées\n23/03Sauvetage du trois-mâts norvégienTRITON– 2 personnes sauvées\n21/02Sauvetage d’un bateau de pêche à la dérive – Pas de sauvetage\nSources :\nBNF Gallica Annales de la Société Centrale de Sauvetage des Naufragés 1866 – 1939\nBase Léonore Dossier de la Légion d’Honneur.\nGrand Echo du Nord de la France"
       }
    },
    "CHARLES LEFEBVRE":{
       "solo_info":[
          "Pilote lamaneur",
          "Patron du canot de sauvetage",
          "19 sorties en mer",
          "",
          "Sorties en mer et sauvetages"
       ],
       "6 équipages et 96 personnes lui doivent la vie":"Le pilote Lefebvre est un enfant de Dunkerque, ses premières années se sont passées sur ses plages, à huit ans il était mousse, à dix-huit ans il se jette à la mer pour sauver un matelot d’une barque de pêche.\nDevenu pilote et sauveteur. Charles n’a jamais cessé de tenir la mer depuis le mois de juin 1852. Après un rude apprentissage accompli au service de l’État aussi bien qu’au long cours, au cabotage et à la pêche dans les mers d’Islande, ce marin entre au pilotage en 1862.\nDans toute sa carrière maritime il a mis souvent en pratique la belle devise : SAUVER OU PÉRIR.\nIl est bien de cette race de solides gens de mer dont un écrivain du xv° siècle disait que « l’antiquité n’a point connu d’hommes plus déterminés sur la mer que les Dunkerquois »\n«Beaucoup se souviennent de la scène émouvante dont la rade de Dunkerque était le théâtre le 4 décembre 1879. Comme patron du canot de sauvetage, Lefebvre, en se portant de nuit au secours de EUGENIE LEONIE, dans des circonstances exceptionnelles de froid et de mauvais temps, montra tout ce que l’on peut attendre de son habileté comme manœuvrier et de son abnégation comme sauveteur»",
       "Etat-civil":"Naissance le 20 mai 1839 à Dunkerque\nDécès le 11 mai 1900",
       "Données généalogiques":"Fils de Pierre Charles Jean LEFEBVRE 1802-1855 et de Catherine Charlotte COELENBIER 1814- ..\nMarié le25septembre1865 à Dunkerque avec Marie Louise THOMAS 1847 dont\n – Céline Catherine Marie LEFEBVRE 1865-1929\n – Anais Jeanne LEFEBVRE 1867-\n – Jeanne Joséphine Charlotte LEFEBVRE 1870-\n – Gabrielle Victorine Ernestine LEFEBVRE 1872-1911\n – Julia Eugénie Cornélie LEFEBVRE 1874-\n – Valentine Fernande LEFEBVRE 1876-1899\n – Charles Alphonse Maurice LEFEBVRE 1878-1949\n – Louis Jules Ernest LEFEBVRE 1884-1884\n – Louisa Augustine Ernestine LEFEBVRE 1884-1964\n – Fernand François Ernest LEFEBVRE 1885-1955\n – Maurice Emile Julien LEFEBVRE 1887-",
       "Carrière":"Service de l’Etat 2 ans et 6 mois\nMarine de commerce 28 ans et 4 mois\nMousse en 1852\nNovice en 1855\nMatelot en 1856\nIncorporé en 1859\nMatelot pilote 1er décembre 1862\nPilote du 20 mars 1868 au 30 juillet 1884",
       "Récompense et décorations":"1884 Chevalier de la Légion d’Honneur Dossier LH/1545/64\n1869 Médaille d’Argent du gouvernement britannique\n1880Médaille d’or des Sauveteurs du Nord Pas-de-Calais – Services rendus\n1880Médaille d’or de 1°classe – Ministère de la Marine – Sauvetage de l’EUGENIE LEONIE\n1878 Médaille d’or de 2° classe – Ministère de la Marine –\n1880Médaille d’or de la Société des Sauveteurs du Nord\n1884Médaille d’argent de 1° classe- SCSN – sauvetage de l’EUGENIE LEONIE\n1869 Médaille d’argent de 1° classe – Ministère de la Marine –\n1869 Médaille d’argent de 1° classe- SCSN –\n1879Médaille d’argent de 2° classe – Ministère de la Marine –sauvetage du JANET FORBES\n1878Médaille d’argent de 2° classe – SCSN – sauvetage du JANET FORBES\n1869 Médaille d’argent de 2° classe – Ministère de la Marine –\n1868 Médaille d’argent de 2° classe – Ministère de la Marine –\n1883 Diplôme d’Honneur – SCSN –\n1883 Témoignage de satisfaction- Ministère de la Marine – Sauvetage du PHOEMIE DE GOOLE\n1870 Témoignage de satisfaction- Ministère de la Marine –",
       "key_dates":{
          "1857":"Sauvetage d’un matelot d’un bateau de pêche",
          "1867":"6 mars Sauvetage de l’équipage duLANGE – 1 équipage sauvé\n2 décembreSauvetage duPIERRE LEGRAND",
          "1869":"12 septembreSauvetage duPRIDE OF THE GANGE– 14 personnes sauvées\n13 septembreSauvetage de L’EMMANUEL– 13 personnes sauvées\n18 décembreSauvetage de laJEANNE1 équipage sauvé",
          "1870":"8 janvierSauvetage duPHENIX– 1 équipage sauvé\n13 septembre Sauvetage d’unebalandre (incendie)",
          "1878":"8 janvier Sauvetage du bateau de pêcheCHARLES AMELIE– considéré comme exercice\n5 novembre Sauvetage duJANET FORBES –1 équipage sauvé",
          "1879":"16 aoutSauvetage duPIERRE FREDERIC7 personnes sauvées\n4 décembreSauvetage duMARIE EUGENIE 1 équipage sauvé",
          "1881":"20 janvierSauvetage duDANDY7 personnes sauvées",
          "1882":"22 aout Sauvetage duPHOEMIE DE GOOLE4 personnes sauvées\n13 novembreSauvetage de laMINERVE5 personnes sauvées\n19 novembreSauvetage du DEUX MARIE6 personnes de sauvées\n19 novembreSauvetage duINES1 équipage sauvé",
          "1883":"4 décembre Sauvetage du JENNYLEONIE",
          "1884":"23 janvier Sauvetage de l’ALICE– 11 hommes sauvés"
       },
       "Plus":"Par ordre n° 28 « Les chefs pilotesLefèvre,Cordier, Decoutter et Noedts prendront dès aujourd’hui le commandement de leur corvette : Corvette No 1 : Chef Pilote Decoutter\nCorvette No 2 : Chef Pilote Lefèvre\nCorvette No 3 : Chef Pilote Noedts\nCorvette No 4 : Chef Pilote Cordier.\nLes insignes des quatre chefs pilotes seront : une casquette de drap bleu-marine ornée d’un galon d’or et d’une ancre brodée en or sur le devant de la cuve. Une ancre de pilote dorée se portant sur le revers gauche de l’habit. Un habit (forme veston) en couleur noire ou bleu-marine se fermant par deux rangées de boulons dorés frappés d’une ancre.\nDunkerque, le 8 mai 1886 Le Lieutenant de Vaisseau Pilote Major Dubois\nDiscours de remise de la Légion d’HonneurEnfant de Dunkerque, Lefebvre n’a jamais cessé de tenir la mer depuis le mois de juin 1852. Après un rude apprentissage accompli au service de l’État aussi bien qu’au long cours, au cabotage et à la pêche dans les mers d’Islande, le marin que nous fêtons aujourd’hui est entré au pilotage en 1862.Dans toute sa carrière maritime il a mis souvent en pratique la belle devise : SAUVER OU PÉRIR. Il est bien de cette race de solides gens de mer dont un écrivain du xv° siècle disait que « l’antiquité n’a point connu d’hommes plus déterminés sur la mer que les Dunkerquois.\nJe vous retiendrais trop longtemps, Messieurs, si j’essayais de faire en ce moment le récit, détaillé des actes de sauvetage accomplis par Lefebvre.Après avoir rappelé que pour son début, il y a vingt ans, il contribuait à sauver l’un de ses camarades tombé à la mer, je dois me borner à faire mention de sa coopération aux sauvetages des équipages de la PIERRE JEANNE en 1867, du PRIDE OF THE GANGE et de l’EMMANUEL en 1869, du PHENIX en 1870, du JANET FORBES en 1878, de la MINERVE, des DEUX-MARIE et de l’INES en 1882.\nBeaucoup d’entre vous, Messieurs, se souviennent encore de la scène émouvante dont la rade de Dunkerque était le théâtre le 4 décembre 1879. \nComme patron du canot de sauvetage, Lefebvre, en se portant de nuit au secours de l’EUGENIE LEONIE, dans des circonstances exceptionnelles de froid et de mauvais temps, montra tout ce que l’on peut attendre de son habileté comme manœuvrier et de son abnégation comme sauveteur.J’ai ressenti une joie sincère lorsque j’ai appris qu’après une sérieuse enquête faite par le commissaire de l’inscription maritime de ce quartier et conformément à mes propositions, M. le vice-amiral Peyron, ministre de la marine et des colonies avait présenté à M. le Président de la République le décret qui admet Lefebvre dans la Légion d’honneur. \nLa décoration qui vient s’ajouter aux nombreuses médailles qui couvrent la poitrinede notre pilote est pour lui une récompense bien méritée. \nSauveteur d’élite, marin habile, il est entré depuis, de longues années dans le corps des pilotes dunkerquois, lesquels rendent chaque jour des services très appréciés par les capitaines des nombreux bâtiments qui viennent s’amarrer dans les bassins de notre port.Brave Lefebvre, par votre énergie, votre courage, vous vous êtes toujours montré un digne enfant de Jean Bart.Portez donc avec fierté l’étoile de l’honneur que j’ai mission de vous remettre,\nSourcesAnnales de la Société Centrale de Sauvetage des NaufragésLéonore Dossiers de la Légion D’HonneurJacky Messiaen «Des corvettes et des hommes» Edition Kim Dunkerque\nSourcesAnnales de la Société Centrale de Sauvetage des NaufragésLéonore Dossiers de la Légion D’HonneurJacky Messiaen «Des corvettes et des hommes» Edition Kim Dunkerque"
    },
    "Pierre Joseph Leprêtre":{
       "solo_info":[
          "Pilote Gravelinois",
          "1er patron du canot de sauvetage de Gravelines",
          "Maire de Grand-Fort-Philippe",
          "28 sortie en mer",
          "Sorties en mer",
          "Jules Frédéric LEROY",
          "Pilote dunkerquois",
          "Patron du canot de sauvetage",
          "sortie en mer"
       ],
       "6 équipages et 129 personnes lui doivent la vie":"Citation:12 janvier 1867 lors du sauvetage de l’EUGENIE\nAllons, garçons, laisserons nous périr ces frères qui comptent sur nous et nous supplient! Puisque Dieu est avec nous et avec notre bonne embarcation, marchons !!!\nDéjà acteur dans de nombreux sauvetages, avant même la création de la SCSN, il fera partie des premiers à être élevé à la dignité de Chevalier de la Légion d’Honneur. Il commandera le canot de sauvetage pendant 30 années.",
       "Etat civil":"Naissance 26 aout 1876 Dunkerque\nDécédé 19 janvier 1961",
       "Données généalogiques":"Fils de Jules Alphonse Alexandre Leroy et Marie-Thérèse Flamein\nMarié le 9 juin 1904 avec Marie Julienne Louise Eeckman\nDomicile 4 avenue Kleber Malo-les-Bains",
       "Vie professionnelle":"49 ans et 5 ans de vie professionnelle\nCapitaine de la Marine marchande\n1906 Aspirant au Pilotage\n1912 Pilote\n1916 Sergent a Verdun, dans l’infanterie en\nRetour au Pilotage apres les hostilités\n1938 retraite\nArrête de naviguer à 72 ans aux engins portuaires",
       "Décorations":"2 avril 1954 Chevalier de la Légion d’Honneur remis par le commandant Raoul chef du service de pilotage sur demande de Leroy\n26 janvier 1950 Chevalier du Mérite Maritime\n15/07/1932 Médaille d’honneur des marins\nCité à l’ordre de la brigade 5 janvier 1919\nCroix de Guerre 14-18",
       "":"SourcesBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939Base Léonore Dossier de la légion d’honneur..Dupas et P.Oddone Histoire de Gravelines Porte de Flandres\nSourcesBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939Base Léonore Dossier de la légion d’honneur..Dupas et P.Oddone Histoire de Gravelines Porte de Flandres",
       "key_dates":{
          "1853":"23/12 Sauvetage duNOYADER1 équipage",
          "1858":"29/12 Sauvetage duROYAL ALBERT1 équipage\nGratification 100 F –Médaille Argent –Décoration du gouvernement Britannique",
          "1861":"02/04 Sauvetage duTHORBEECK 5 personnes sauvées\nDécorationdes Pays-Bas",
          "1866":"",
          "1867":"17/01 Sauvetage duMAID-ERIN 7 personnes sauvée\nMédaille Argent\n17/01 Sauvetage de l’EUGENIE8 personnes sauvée\nMédaille Argent\n17/01 Sauvetage d’unegoélette Suédoise7 personnes sauvée\n27/06 Sauvetage duNOTRE DAME DE GRACE 7 personnes sauvées\n02/12 Sauvetage du COLBERT7 personnes sauvées\nMédaille Argent",
          "1868":"09/11Sauvetage duESSAI6 personnes sauvées\nMédaille Argent",
          "1869":"27/10/ Sauvetage duHAABETS ANKER 9 personnes sauvées\nMédaille Or –Décorationde Norvège\n27/10 Sauvetage du MARY3 personnes sauvées\nMédaille Or SCSN\nAprès lui avoir remis la médaille d’or, l’amiral lui dit en lui serrant la main :\n» Patron Leprêtre, voilà bien longtemps déjà que vous poursuivez le noble métier de sauveteur. L’Etat a épuisé envers vous toutes ses récompenses. Depuis plusieurs années, la croix de la Légion d’honneur brille sur votre poitrine. Aujourd’hui, la Société Centrale vous donne également la plus haute distinction dont elle dispose. Mais il est une chose que nous n’épuiserons jamais, c’est votre courage et votre dévouement.»\n05/11 Sauvetage de l’OLIVIER ET JEAN MARIE 1 personne sauvée\n14/11 Sauvetage duMARIE-SUZANNE 1 équipage sauvé",
          "1870":"Médaille Or",
          "1872":"02/04 Sauvetage duCESAR 1 personne sauvée\n23/04 Sauvetage du LIONNE5 personnes sauvées",
          "1875":"06/02 Sauvetage duRETOUR A DIEUa refusé les secours\n20/11 Assistance d’un brick norvégientrouvé abandonné",
          "1879":"06/01 Sauvetage duNOTRE DAME DE BON SECOURS1 équipage sauvé\n16/02 Sauvetage de l’ADRIATIC28 personnes sauvées",
          "1880":"10/11 Sauvetage duSAINT JOSEPH",
          "1881":"11/02 Sauvetage duAMEE8 personnes sauvées\n16/10 Sauvetage de l’EMILE5 personnes sauvées\nChaine en Or",
          "1883":"07/03 Sauvetage duARMAND ET ARMANDE6 personnes sauvées\n04/10 Sauvetage de l’ALMA8 personnes sauvées"
       },
       "Dates inconnues mais cité dans les annales":"Sauvetage d’un navire norvégien\n Sauvetage d’une goelette française\nPierre Joseph Leprêtre àégalement reçu une autre chaine enor et une longue vue",
       "équipages et personnes lui doivent la vie":"Fils aine dune famille de dix enfants, Jules Leroy embarque pour le premiere fois rage de douze ans en qualite de mousse sur le remorqueur de la Chambre de Commerce «Haleur». Un peu plus tard, il navigue au long-cours. Matelot a la voile, it est emporte à l’age de vingt ans avec deux autres matelots par une lame, sur le pont du «Cerro Allegre», au Cap-Horn. Il parvint heureusement a saisir un bout qu’on lui jette du bord, mais ses deux infortunes compagnons perirent.",
       "Décorations étrangères entre 1849 et 1861":"Médaille de sauvetage en bronze",
       "Div ers":"Sources\nBNF Gallica Société centrale de sauvetage des naufragés 1866 – 1939\nBase Léonore Dossier de la légion d’honneur.\nLes Sauveteurs du Leughenaer – Jacky Messian"
    },
    "Joseph Désiré Looten":{
       "solo_info":[
          "1808-1882",
          "Eclusier"
       ],
       "Plus de 65 personnes sauvées.":"Figure emblématique du sauvetage dunkerquois à un tel point que dès qu’une personne tombait à l’eau on criait «LOOTEN!!».\nRécompensé pour un acte de sauvetage en 1829 par une somme de 50F, il en fait don à un ouvrier de Dunkerque nommé David alors dans le besoin.\nJoseph Désiré est le digne fils de son pèreJoseph Pierrequi sauva 45 personnes.\nLes 5 Looten cités au titre du sauvetage individuel dans ce site sont tousde la même famille",
       "Etat-civil":"​\nNaissance 21 novembre 1808 Dunkerque\nDécès 14 novembre 1882 Dunkerque",
       "Généalogie":"Fils de Joseph Pierre LOOTEN, éclusieret Jeanne Pétronille SAVARY\n21 avril 1830 Mariage le avec Rosalie Hélène TITREN (01/04/1811 ) dont\n​ Léon Jules Amédée LOOTEN (1840 – après 1940) conservateur de dépôt des phares –\nChevalier de la Légion d’honneur du 20 mai 1901\nRecensé en 1826 au 60 rue des quatre écluses Dunkerque",
       "Vie professionnelle­":"Ébéniste etéclusieraux 4 écluses\nMembre de la Société Humaine de Dunkerque en 1860.",
       "Décorations":"6 mai 1850Légion d’HonneurDossier LH/1657/42\n17 août 1948 Prix Monthyon – 5 000 FDécerné par l’Académie Française\nMédaille d’or 1° classe\n​1829 Récompense de 50FEtat français Services rendus​",
       "Actes de sauvetage":"plus de 100 personnes selon les écrits\nDans le discours de remise du prix Monthyon On signale qu’à même pas 40 ans il a déjà sauvé 52 personnes",
       "key_dates":{
          "1822":"Premier sauvetage à 14 ans d’un enfant de son âge (Tresca)",
          "1846":"17 AvrilSauvetage d’un enfant de 8 ans (Schottey) au bassin de la cunette",
          "1851":"21 maiSauvetage d’un enfant de 8 ans (François Debrauwer)\n23 aoûtTentative de sauvetage de Joseph Dejans – retiré décédé",
          "1858":"2 novembre Sauvetage d’une femme de 89 ans tombée dans l’eau glacée suite à un malaise\n25 novembreSauvetage d’un homme qui voulait marcher sur la glace –Choqué il fallut un secours extérieur pour sortir Looten de l’eau",
          "1859":"25 AoûtTentative de sauvetage de l’enfant Gustave Dormael – retiré décédé\nSources\nBNF Gallica Œuvres dunkerquoise\nBNF Gallica Journal Officiel\nBase Léonore Dossier de la légion d’honneur\nPresse diverse"
       },
       "1848":"28 décembre Sauvetage d’un homme dans l’eau glacée",
       "1854":"10 mai Sauvetage d’un suicidaire\n15 aoûtSauvetage d’un enfant\nNDLR La presse locale, L’autorité le cite comme étant son 50e sauvetage"
    },
    "GASPARD neUTS":{
       "solo_info":[
          "Sorties en mer et sauvetages individuels"
       ],
       "key_dates":{
          "1822":"Juin Sauvetage avec son cousin dun bateua pecheur anglais",
          "1825":"4 février sauvetage du Thomas ELEONORE\nMinsitre intérieur Médaillea rgent grand module",
          "1846":"0068B1NEUTSHUIT FRERES1851-02-06\n0070B1NEUTSINCONNU1822-06-01\n0184B1NEUTSNORMA1851-02-08\n0246B1NEUTSTHOMAsELEONORE1825-02-04\n0250B1NEUTSTROIsSÅ’URS1857-01-29\n0773B1NEUTSRadeau1851-03-19\nLeontine\n2111HA0105NEUTS\n2111HA0108NEUTS\n2111HA0128NEUTS\n2111HA0154NEUTS"
       }
    },
    "EMILE ALFRED REES1851 -1931":{
       "solo_info":[
          "Marin islandais – Patron lamaneur",
          "Sous-patron du canot de sauvetage",
          "11 sorties en mer 2 sauvetages individuels",
          "66 personnes et 3 équipages sauvés",
          "Sorties en mer et sauvetages individuels"
       ],
       "":"Au cours de sa longue carrière maritime, ila accompli de nombreux sauvetages dont le dernier, à l’âge de 69 ans, confirmant ainsi le bel exemple de courage et de dévouement qu’il a toujours donné en face du danger.\nEn 1930 questionné par un journalisteEmileRees dira neplus vouloir se rappeler aucun détail ; les ans ont altéré sa mémoire, dira-t-il.En vérité, il vit dans ses souvenirs et ne veut pas sortir de sa sage modestie.",
       "Etat Civil":"Né le 20 juillet 1851\nDécédé en décembre 1956\nSa maman adopteHenri Charles Gilbert Carlier de Vesludqui sera aussi sauveteur en mer.",
       "Généalogie":"Fils de Jean Bartélémy et de Marie CatherineVerslippe\nMariéle16septembre1875 à Dunkerqueavec«Sophie» Marie Rosalie HENDRICKXEN dont\n Alfred François Charles REES1875-1902\nFrançoisLucien REES1876-1931\n Louis Ernest REES1878-1907 marié avec Marie-Françoise Pfister dont\nRaymond Marius REES1907-1991/Marié avecEliane HAMEL\nVictor Louis REES1882-1885\nGabrielle Ernestine REES1884-1885\nLouise Lucie REES1886-1950\nEmma Joséphine REES1888-1969\nMaria Alphonsine REES1889-1965\n Germaine Louise REES1893-1979",
       "Décoration":"6 novembre 1923 laLégion d’Honneur lui est remise par le sénateur Jean Trystram",
       "1870":"ou avantSauvetage équipage (18 pers) aulargedes côtes d’Islande *.\n Décoration par Napoléon III",
       "key_dates":{
          "1876":"14 janvierSauvetage du CYDONIA– 7 personnes sauvées\n Témoignage satisfactionMinistère de la Marine et Colonies\n18 févrierSauvetage de l’HELVETIA–7 personnes sauvées",
          "1881":"Février Sauvetage du trois-mâts belge HELVET cette donnée est en attente d’ informations avec sans doute confusuionavec l’Helvétia de 1876 )\n8 marsSauvetage du DUPUY DE LOME– 1 équipage sauvé",
          "1882":"Médaille de sauvetage en bronze. (Pas d’origine connue)\n26 mars Sauvetage du STABAT MATER– 12 personnes sauvées\n Témoignage satisfaction Ministère de la Marine et Colonies\n19 novembre Sauvetage du DEUX MARIES– 6 personnes sauvées\n19 novembre Sauvetage de l’INES– 1 équipage sauvé",
          "1883":"11 décembre Sauvetage de l’ALEXANDRE II– 1 équipage sauvé",
          "1884":"2 janvierSauvetage de l’ALICE– 11 personnes sauvées",
          "1889":"8 février Sauvetage de l’ALPHA– 2 personnes sauvées",
          "1911":"29 aoûtA 60 ans se jette tout habillé dans l’eau afin de sauver un enfant à Malo-les-Bains\n Médaille de sauvetage en argent",
          "1920":"15 Juillet A 69 ans à Malo-les-Bains, s’est porté au secours de deux baigneurs.\nEn danger de se noyer, les a ramenés sains et saufs sur la plage au prix de sérieux efforts et d’une grande fatigue qu’il a supportés difficilement en raison de son âge à la suite desquels il a été pris de crachements de sang.\nMédaille de sauvetage en vermeil\n Prix Jean Dufour\n Prix Henri Durand de Blois de 300 francs\nSources :Base Léonore Dossier :19800035/0250/33252BNF Gallica Société Centrale de Sauvetage des NaufragésGénéanet Données généalogiques Crocq Journal OfficielLe Grand Echo Du Nord de la France – Interview Charles Gossin du 25 juillet 1930Crédits photographiques Gérard Laridan – Photo colorisée et cimetière Philippe Boutelier\nSources :Base Léonore Dossier :19800035/0250/33252BNF Gallica Société Centrale de Sauvetage des NaufragésGénéanet Données généalogiques Crocq Journal OfficielLe Grand Echo Du Nord de la France – Interview Charles Gossin du 25 juillet 1930Crédits photographiques Gérard Laridan – Photo colorisée et cimetière Philippe Boutelier"
       }
    },
    "Sauvetage des bateauxRENARD EMMA et JEUNE THERESE":{
       "key_dates":{
          "1842":""
       },
       "":"SauveteurLemaire\nSauveteur\nLemaire\nLe pilote Marie Joseph Antoine Lemaire reçoit une médaille d’honneur pour trois sauvetages dont celui-ci.\nSourceArchives famille Vandendriessche\nSource\nArchives famille Vandendriessche"
    },
    "Thomas Salomont":{
       "solo_info":[
          "Commandant de remorqueur et sauveteur",
          "Sauvetages et sorties en mer"
       ],
       "Au moins 547 personnes lui doivent la vie":"Unpremier sauvetageà 11 ans avant de prendre la mer pour une campagne de pêche enIslande. Celle-cisera suivie par une période sur lesCap-horniers. Devenu capitaine il continue sa carrière comme commandant de remorqueur du port de Dunkerque . Il sauvera bon nombre de marins en mer avec ses remorqueurs.\nIl est également connu pour ses sauvetages individuels. Il sera très actif pendant la période de Dynamo sauvant un nombre considérable de militaires. Président actif puis honoraire de la section locale des sauveteurs du Nord et Pas-de-Calais Il fait partie des figures incontournables des marins du dunkerquois.\nSa vie de sauveteur est ici",
       "Etat civil":"21 décembre 1888\nThomas nait à Gravelines sur le hameau de Petit-Fort-Philippe.\nDécès le 22 juillet 1981 à Rosendaël",
       "Données généalogiques":"Ses parents Charles Marie Pierre SALOMONT et Marie Geneviève WELLECAM sont cabaretiers.\n1er février 1913 Mariage à Gravelines avecAlice Marie Leontine RAMBAUT dont\n23 octobre 1913Alice Marie Louise SALOMONT Décès le8février1915 (Rougeole)\n14 avril 1916 Joseph SALOMONT\n12 juillet 1923 Jacques SALOMONT",
       "Vie professionnelle":"1900Mousse à la petite pêche.\n1903Embarquement sur la PECHEUSE campagne de pêche à Islande\n1911Service militaire Marine Nationale\n1914Recu capitaine de la Marine Marchande\n1914 – 1916 Marine Nationale en temps de guerre\n1916Entre au remorquage du port de Dunkerque\n1940 – 1945 Gardien de police à Malo-les-Bains\n1947 -1956 Offcier du port de Dunkerque\n1949Président de la société des sauveteurs du Nord et Pas-de-Calais\n1957Retraite\n1967Président honoraire de la société des sauveteurs du Nord et Pas-de-Calais\nConseiller municipal pendant 15 ans",
       "Décorations":"30 août 1940Chevalier de la Légion d’Honneur\n6 février 1962Officier du Mérite Maritime\n4 octobre 1968 Officier des oeuvres humanitaires\n8 avril 1940Chevalier du Mérite Maritime «titre exceptionnel guerre»\n1er août 1958Chevalier du Mérite Social\n9 mars 1938 Médaille d’honneur de la Marine Marchande\n10 juillet 1938Médaille d’argent de 1ere classe\n société des sauveteurs du Nord et Pas-de-Calais\n28 juillet 1940Croix de guerre et citation à l’ordre de l’armée de mer signée Darlan\n16mars 1919Citation à l’ordre du régiment\nMédailles d’honneur , de bronze,d’argent et d’or de la société des sauveteurs du Nord et Pas-de-Calais, de la Fammac (Fédération anciens marins militaires et anciens combattants)",
       "key_dates":{
          "1900":"Premier sauvetage à 11 ans !!\nAoûtSauvetage individuel dans le chenal du port de Gravelines.",
          "1911":"25 septembre Se porte volontaire pour sauver les marins du Liberty",
          "1914":"17 octobre 1914 Sauvetage individuel : un soldat belge du Génie tombé à l’eau",
          "1916":"Janvier Sauvetage individuel du matelot Albert Hars\nCitation à l’ordre du régiment Capitaine de remorqueur de la société dunkerquoise de remorquage a, dans des circonstance particulières etdangereuse dans un port bombardé, assuré les entrées et sorties des transports servant au ravitaillement des forces armées.",
          "1920":"29 décembre Sauvetage du QUEVILLY – 44 personnes sauvées",
          "1923":"20 mars Sauvetage d’un bateau du pilotage – 3 personnes sauvées",
          "1925":"Septembre Sauvetage du WN – 5 personnes sauvées\nMention honorable – Sté des Sauveteurs du Nord Pas-de-Calais",
          "1926":"27 novembre Sauvetage de l’équipage du MAURICE – 3 personnes sauvées\nLettre de félicitation de l’inspection maritime du Havre(1927)",
          "1928":"Août Sauvetage individuel d’un marin anglais\nLettre de félicitation du ministère de la marine",
          "1929":"20 octobre Sauvetage du remorqueur DOGUE – 3 personnes sauvées",
          "1932":"Sauvetage individuel d’un enfant tombé dans le bassin du Commerce",
          "1933":"AvrilSauvetage individuel d’un marin tombé dans le bassin du Commerce23 novembre Sauvetage de l’équipage du pêcheur belge N°012 – 3 personnes sauvées",
          "1937":"AvrilSauvetage des 4 occupants du moteur hollandais «Irène»\n8 AoûtSauvetage duPRINCESS MARIE JOSEPH 345 personnes sauvées\n18 octobre 1937 Lettre de remerciement du gouvernement britannique\n Lettre de félicitation du ministre des travaux publics",
          "1939":"1er décembreSauvetage du FLORIDE 23 personnes sauvées",
          "1940":"26 maiSauvetage du SAINTE CAMILLE 23 personnes sauvées\n28 maiSauvetage d’un soldat trouvé sur l’épave du FLORIDE\n29 maiSauvetage du Grenade – 80 personnes sauvées (Estimation)\n30 maiSauvetage de destroyers – 1 personne sauvée",
          "1951":"18 avrilSauvetage d’un enfant\nSourcesArchives famille Salomont GorissePresse régionale\nSourcesArchives famille Salomont GorissePresse régi\nonale"
       },
       "1947 ":"11 octobre Sauvetage de deux hommes"
    },
    "Frédéric Henri Joseph SION":{
       "solo_info":[
          "dit Mait’Sion",
          "Marin, gendarme , sauveteur, maitre nageur",
          "",
          "Actions de sauvetage"
       ],
       "Créateur de la première piscine dunkerquoise":"Il serait fastidieux d’énumérer tous les sauvetages opérés dans les bassins, dans les canaux par cet intrépide terre-neuve. Il semble que pour tous les infortunés, il est le dieu providence, toujours en éveil pour arracher à la mort tous les imprudents qui s’y précipitent. A n’importe quelle heure du jour ou de la nuit, qu’il vienne de manger ou qu’il soit à jeun, insoucieux de ses propres instructions cependant si précises à ce sujet Maît’Sion se précipite à l’eau pour en retirer son semblable et toujours il réussit à ramener à l’existence les malheureux pour qui il s’est dévoué.",
       "Etat civil":"Naissance le 27 février 1801 à Dunkerque\nDécédé le 11 octobre 1892 à Dunkerque",
       "Données généalogiques":"Fils de Henri. marin, et d’Anne Barbe Blanchois.\nMariage 13avril1831 à Dunkerque, 59, Nord, FRANCE, avec Marie Françoise EECKE.\nDescendance\nJoseph et trois autresenfants",
       "Décorations Récompenses":"2 octobre 1830 Chevalier de la Légion d’Honneur\n1834 Médaille d’or de Suède par le Roi de Suède et de Norvège\nMédaille à porter avec le ruban de l’Ordre de Wasor prime de 600 frs pris sur la caisse particulière du Roi. Gratification de 150 francs suite à sa blessure Ministère de la Marine\n1840 Médaille d’or – Sauvetage d’un enfant – Ministère de la Marine\n1841 Témoignage de sympathie de là Société Générale des naufragés\n1844 Témoignage de satisfaction de la Société humaine de Dunkerque\n1873 Médaille en argent de seconde classe – Ministère de l’Intérieur\n1879 diplôme d’honneur de la Société Centrale des Naufragés,\n.",
       "Vie professionnelle":"1825 Marine nationale – Chef de Hune sur le Frégate Thétis\n1833 Libéré des obligations militaire second du lougre le Grand Duquesne, du port de Dieppe.\n1834 Témoignage de satisfaction pour le sauvetage de la LOUISA\n Membre de la Société Humaine de Dunkerque\n1849 Garde maritime au Petit-FortPhilippe, poste qu’il occupe jusqu’en 18511\n1853 Fonde l’école de natation «Carré Sion» qu’il dirige avec une maestria et un dévouement incessants.\nLe « Carré Sion » estinstallédans les fossés des fortifications, après la porte de Lille, du côté chemin de fer. L’autori­sation est accordée par le ministre de la Guerre mais le terrain reste propriété de l’État. Seul lieu de natation organisé jusqu’en 1880, le carré Sion est fréquenté par des milliers de Dunkerquois. Frédéric Sion peut se diire avoir enseigné la natation aux trois quarts au moins de la population dunkerquoise.\n1881 Il prend sa retraite à 73 ans",
       "key_dates":{
          "1826":"11 juillet Sauvetage d’un marin\nEmbarqué sur la VESTALE Sion sauve un apprenti marin de la Vestale, nommé Despointes qui appartenait au 15e des équipages de ligne, tombé accidentellement à la mer. Sion se précipite du porte haubans dans la mer, y saisit Despointes, le retient sur l’eau et donne à une embarcation le temps de venir les prendre tous les deux.",
          "1833":"Octobre Sauvetage de deux marins\nLe lougre Grand Duquesne aperçut un trois mâts américain qui se dirigeait à toutes voiles vers la France. M. Potel capitaine, et propriétaire du lougre pense que ce bâtiment étranger arrivait sur lui pour obtenir quelques renseignements . Mais celui ci continua son mouvement. Le Grand Duquesne coula presqu’au même instant, trois hommes furent jetés à la mer où ils disparurent. La chaloupe du lougre flottait la quille en l’air, Sion, que jamais le sang-froid n’abandonna dans les circonstances critiques, se cramponna à la chaloupe, y attacha le capitaine Potel et le mousse Cordier, encore vivants, mais hors d’eux mêmes. Il guida l’embarcation renversée sans d’autres moyens que les inspirations de son courage. Après 7 heures il rencontra le bateau de pêche n° 75 de Boulogne qui le reçut et conduisit à terre Sion et les deux autres naufragés qui furent ainsi redevables de la vie à sa présence d’esprit dans le danger.",
          "1834":"29 janvier Sauvetage du brick suédois LOUISA",
          "1840":"3 marsSauvetage d’un enfant\nUn enfant de 5 ans, nommé Benjamin Huret, tomba dans le port où, il y avait deuxmêtres d’eau, encore, distants de quatre mètres du bord du quai. La foule spectatrice de l’accident délibérait sur les moyens de porter secours. Sion s’approche, et, sans, hésitations, se ijette tout habillé dans le port, saisit avec ses dents les habits de l’enfant, puis s’attache aux cordes qui lui sont tendues d’en haut et remonte en s’en aidant jusque sur le quai où il dépose le jeune Huret qu’il vient d’arracher à la mort.\n21 Avril Sauvetage d’un enfant\nSe promenant sur ce même quai du port de Dunkerque, théâtre de sa belle action récente, Sion, avant toute autre personne, s’aperçoit qu’un jeune garçon d’environ douze ans, d’un canot qu’il dirigeait avec maladresse, est précipité dans le canal la marée était haute. Il franchit aussitôt, deux navires, puis deux bélandres et de la dernière s’élance, encore tout habillé, dans l’eau. Il parvient à retirer le jeune garçon qui allait se noyer et il est recueilli avec lui dans un bateau qui les remet tous deux à terre. L’enfant, fils d’un batelier nommé Grenu est reporté sain et sauf à son père qui apprend à la fois le danger où s’est trouvé son fils et le nom de celui qui l’en a retiré. Cette fois, Sion a eu les téguments de la jambe gauche déchirés par une patte d’ancre qu’il avait violemment heurtée sur le pont d’une des deux bélandres qu’il avait franchies avec précipitation.",
          "1841":"21 Août Sauvetage de deux enfants\n2 enfants de dix à douze ans d’un batelier de St-Orner, nommé Grave, étaient tombés accidentellement dans le bassin de la Marine, Sion se jeta à l’eau pour les sauver. Il y parvint mais non sans courir lui-même un grand danger, devant son propre salut à la corde qui lui fut jetée du quai pour se soutenir à la surface de l’eau.",
          "1843":"25 Décembre Sauvetage d’un enfant\nIl se précipite encore dans le port de Dunkerque, au risque de périr lui même par cette immersion dans une eau glacée, pour en retirer un enfant de dix ans, nommé Dejonghe donf il a saisi le gilet avec les dents au fond du port et qu’il a encore ramené sur le quai.\nArticle paru dans la Dunkerquoise le 22 décembre\nQuatreheures et demie de l’après-midi, le jeuneDejonghe,âgé de9 ans, tombe dans le port, près du nouveau quai. Aucune despersonnes présentesn’allant au secours de cet enfant, il était surIe point de périr. HeureusementIesieur Sion, gendarme de la marine, se trouve au corps-de-garde du port. Prévenu du danger qui menace le jeuneDejonghe, ce brave militaire accourt sur les lieux, et se débarrassant seulement de son sabre, se précipite dans le port, plonge pour retrouver l’enfant, parvient à le saisir avec les dents parIecollet de son gilet, lui maintient dans cet état la tête hors de I ‘eau, et facilite aux spectateurs les moyens de l’en retirer. On n’a point oublié que le gendarme Sion, déjà connu par sa bravoure, et comme ayant planté le premier le pavillon français sur le sol algérien, s’est distingué dans une foule de circonstances par des traits de dévouement et d’humanité. Celui que nous venons de citer est le quatorzième de ceux qui l’honorent. La croix d’honneur dont il est décoré est bien le prix de sa bravoure comme marin de l’Etat ; mais l’intrépidité avec laquelle cet homme a accompli tant d’actesd’humanité ne mérite-t-elle pas une récompense particulière et qui puisse se mesurer à l’étendue desservices qu’il a rendu sous ce rapport.\nNous croyons que c’est le caspour l’administration municipale de notre ville de se faire remettreun étatde sous les actes de dévouement qui distinguent siéminemment lebrave Sion, et de le recommander vivement pour qu’il obtienne un des prix Monthyon. Une si belle vie donne droit à une telle récompense",
          "1851":"Sauvetage d’une jeune fille voulant se suicider dans le chenal de Gravelines\nIl vient de mourir à Dunkerque à l’âge respectable de 85 ans ,un vétéran de la marine française, nommé Frédéric Sion qui faisant partie de l’équipage du navire de guerre Thétis» planta le 11 juin 1830, le premier drapeau français sur le sol algérien.\nCet homme de mer mérite une mention dans le temple des célébrités des conquérants français sur la barbare et pirate régence d’Alger. Au moins son nom sera transmis à la postérité et dans ceci il est plus fortuné que le porte-étendard de Constantin le Grand qui portait le sacré labarum et qui, la nuit avant la victoire finale de Constantin sur Ancinius, planta son étendard en une certaine place et s’obstina à ne pas le mouvoir, répétant d’une façon bourrue: «ici nous avons meilleure demeure».\nL’affirmation a traversé les âges, mais le nom du porte-drapeau a sombré dans l’oubli.\nEn qualité de chef de la grande hune sur la frégate la Thétis qui faisait partie de l’expédition d’Alger. Le 14 Juin, quand l’Amiral Duperré ordonna le débarquement de l’armée française sur des côtes d’Afrique sous le feu des batteries ennemies couronnant les hauteurs voisines et commandant la plage, Sion n’écoutant que sa bravoure, sauta à terre un des premiers, et s’élança dans le fort de Sidi-el-Ferruch, et arbora le pavillon de France ;l’Amiral Duperré ôta de sa propre poitrine la croix de la Légion d’honneur et l’attacha à celle de Sion. Le brevet qui ratifiait l’action de l’amiral fut délivré à Sion, le 14 octobre suivant, Sion porte encore aujourd’hui la croix toute froissée, toute bossuée de M. Duperré. La croix neuve expédiée de la Grande Chancellerie de la Légion d’Honneur est restée dans son armoire\nSourcesBNF Gallica Mémoires de la Société Dunkerquoise M AIT’ SION par le Docteur a. DURIAUDictionnaire biographique dunkerquois Michel Tomasek Editeur SDHALe Nord Maritime du 2 juillet 1925\nSourcesBNF Gallica Mémoires de la Société Dunkerquoise M AIT’ SION par le Docteur a. DURIAUDictionnaire biographique dunkerquois Michel Tomasek Editeur SDHALe Nord Maritime du 2 juillet 1925"
       }
    },
    "Joseph Alexandre TAYLOR1866-1935":{
       "solo_info":[
          "Marin, patron lamaneur",
          "Sous-patrondu sauvetage en mer",
          "18 sorties en mer un sauvetage individuel",
          "Sorties en mer, actes de sauvetage et décorations"
       ],
       "184 personnes et un équipage lui doivent la vie":"Arsène Bossudira:\nNous avons été dans les mêmes coupsdurs. C’était un courageux, un vrai sauveteur ; il n’a jamais su ce qu’était la peur,un lion qui luttait contre la mer et contre la mort.\nJoseph a une longue carrière de dévouement, commencée à 16 ans, durant laquelle il a coopéré au sauvetage de 184 vies humaines. Il s’est particulièrement fait remarquer pour sa belle attitude pendant la guerre, en restant à son poste malgré les bombardements les plus virulents, donnant ainsi le plus bel exemple du devoir. Le patron lamaneur Taylor est une des personnalités les plus estimées et autorisées du port de Dunkerque.\nIl est à noter que depuis Joseph Alexandre, il y a toujours eu des Taylor présents dans les services de lamanage du port de Dunkerque. Ceci se vérifie encore. Cette lignée familiale de lamaneurs s’est étendue à la descendance de sa nièce Marie Taylor.\nDans cette lignée familiale, deux lamaneurs, René Elleboode (1839 -1892) et son neveu Gérald (1868 – 1895) paieront de leur vie leur attachement à cette profession. Les Elleboode sont toujours présents au lamanage\nNDLR\nIl est pour moi important de préciser que l’existence même de ce site, découle des liens qui unissaient Joseph et mon père.Joseph était l’oncle de ma grand mère et le grand-oncle préféré d’Auguste Boutelier qui entrera dans la Royale aux sous-marins en 1933 pour quitter en qualité de maitre éléctricien d’aéronavale 15 ans plus tard. Mais cela est une autre histoire\nLa présence des Boutelier dans la Marine Nationale n’est donc sûrement pas étrangère à cette relation.On commence par s’intéresser à ce monsieur et on en arrive à créer ce site pour que ses actes et ceux de ses camarades du sauvetage en mer ne soient pas oubliés.\nPhilippe Boutelier",
       "Etat-civil":"Naissance le31mars1866\nDécédé le 13 novembre 1935 au 64 rue du Maréchal Joffre à Dunkerque",
       "Généalogie":"Fils de Louis Alexandre Taylor. Marin 31 ans. Lamaneur. Médaille militaire. Sauveteur en mer\net Marie Julie Staelen 23 ans à Dunkerque\n5 juin 1888 Mariage avec Marie Joséphine Saint-Omaire dont\nSuzanne Germaine 1892-1973 mariée avec Etienne SAELEN\nJoséphine Emma 1896-1982 mariée avec Gaston Jules Armand DELEPIERRE\n Divorce le 20 janvier 1899\n11 mars 1919 Mariage avec Jeanne Agnès VANGILWE dont :\nJuliette Gabrielle 1914-1969 marié avec Jules Emile Cornil VYVE\n Joseph Lucien TAYLOR 1916 dont\nJoseph TAYLOR lamaneurdont les 2 fils sontprésents au lamanage",
       "Parcours professionnel":"Marine Nationale 1 an 4 mois\nLibéré comme soutien de famille suite au décès en mer de son père Louis Alexandre Taylor le 14 mars 1887. (Sauveteur et titulaire de la médaille Militaire)\nLamanage au port de Dunkerque 26 ans 4 mois\nLamanage au port de Dunkerque 4 ans 5 mois en temps de guerre",
       "Décorations":"18 mai 1924 Chevalier de la Légion d’Honneur\nMédaille du courage et du dévouement Ministère de la Marine",
       "key_dates":{
          "1882":"24 octobre Sauvetage de l’IRENE – 11 personnes sauvées\nMédaille de bronze SCSN",
          "1889":"8 février Sauvetage duALPHA– 2 personnes sauvées\n11 février Sauvetage duYVAN HWITFIELD– 8 personnes sauvées",
          "1894":"24 octobre Sauvetage duGALATHEE – 25 personnes sauvées\nDiplôme d’honneur de la SCSN",
          "1896":"14 octobre Sauvetage duEMMANUEL –15 personnes sauvées\nMédaille de bronze SCSN",
          "1897":"3 marsAssistance au LEONIE",
          "1898":"26 mars Sauvetage duBUSSUM – 13 personnes sauvées\nMédaille des Pays- Bas\n1er novembre Sauvetage d’un bateau de pêche – 1 mousse sauvé\n22 novembre Sauvetage duMARIE AUGUSTA – 20 personnes sauvées\n Prix Henri Durand de Blois de 600 f.\nMédaille d’argent de 2° classe de la SCSN",
          "1899":"3 janvier Sauvetage duFRIEDE – 17 personnes sauvées\nTémoignage de satisfaction du Ministère de la Marine\nTémoignage de satisfaction de la SCSN",
          "1900":"23 mars Sauvetage duENIGHEDEN – 8 personnes sauvées",
          "1903":"15 novembreAssistance à un bateau pêcheur",
          "1904":"10 décembre Assistance au BELEN –",
          "1906":"18 janvier Sauvetage du VOLONTAIRE – 1 équipage sauvé",
          "1907":"10 décembre Assistance au BRUNEL –",
          "1910":"17 juillet Sauvetage individuel d’un enfant de 4 ans tombé dans l’écluse du commerce.\n Médaille d’argent de 1° classe de la SCSN\nMédaille de bronze du Ministère de la Marine",
          "1913":"4 décembre Sauvetage du NORDEN – 16 personnes sauvées\nGratification 20 f. du Ministère de la Marine\nMédaille d’Argent 1°du Ministère de la Marine\nPrix Henri Durand de Blois de 75 f.\n Prix Adelson Cousin",
          "1918":"30 septembre Assistance à un chaland anglais –\nJules est blessé grièvement lors de l’opération de lancement du canot*\n*Dans le discours de remise de la Légion d’Honneur on cite un accident survenu en 1917 qui met fin à sa carrière de sauveteur. Il s’agit sans aucun doute de cette dernière opération mais en 1918.\nDiscours prononcé lors de la remise de la Légion d’Honneur au titre de ChevalierCe très discret des sauveteurs Dunkerquois totalisa 18 sorties et sauva 120 personnes.Remarquable sous-patron il sut toujours s’effacer derrière ses patrons – Charles Lauwick en particulier et ce ne fut pas chose facile de retrouver l’histoire d’un des sauvetages auxquels il se dévoua.Sa discrétion était tellement grande que même les descendants du héros ne surent pas grand-chose de cet aïeul au grand cœur qu’il ne faut pas laisser dans l’oubli.24 octobre 1882 – Première intervention connue. Il se porte au secours du trois-mâts IRENEE en difficulté à l’occasion d’une terrible tempête qui avait provoqué quelques jours plus tôt l’échouage sur la plage d’Oye du norvégien SOLON démâté. Ce fut une des toutes premières sorties de Joseph Taylor, elle devait être décisive, il serait du canot chaque fois que serait lancé un appel aux sauveteurs.Le 24 octobre 1894, arrivée par gros temps sur la rade avec un chargement de nitrates du Chili du trois mâts français GALATHEE. Ils étaient 26 hommes à bord dont un pilote anglais. A la suite d’une classique rupture des deux chaînes sur lesquelles le navire avait affourché, le trois-mâts se trouva pris par les courants et se mit à dériver vivement et sans ressource, jusque sur le Braek bank où il talonna, porté par le vent de suroît très violent. Le Capitaine eut la sage idée de lancer des fusées de détresse en direction de la terre. Il faisait déjà nuit et celles-ci furent heureusement aperçues. Vers dix heures du soir, une heure à peine après que les premiers signaux aient été compris, le canot de sauvetage SUSAN GRAY armé de dix hommes au lieu des douze réglementaires, et qui ne portaient pas de gilet de sauvetage (on n’avait pas pu trouver la clef du magasin !!) se lançait dans le chenal. Le remorqueur PROGRES qui était sous pression pris cette embarcation en remorque jusqu’à portée de l’épave. Les sauveteurs manœuvrèrent habilement leur canot dans une mer démontée, parvenant en quelques coups de pelles à accoster sans casse le GALATHEE que les vagues déferlantes submergeaient. Les 26 naufragés embarquèrent dans cette frêle barque sans tarder mais les dunkerquois éprouvèrent bien de la peine à s’écarter encombrés de ces hommes fourbus, apeurés et hébétés, transis de froid et choqués de voir ainsi s’achever un si long voyage. Dès que ce fut possible, le PROGRES que commandait le fameux capitaine Everaert établit une remorque sur le SUSAN GRAY. Le retour vers le port bout à la mer, fut des plus périlleux pour le canot et son précieux chargement humain. Enfin vers minuit, les dunkerquois rangeaient leur embarcation à la cale des pêcheurs, les naufragés étant aussitôt pris en charge.En 1896, le 13 octobre, il est de l’équipage du canot qui assista le trois-mâts hollandais EMMANUEL, en sauvant quinze marins. Quelques jours plus tard, le 22 novembre, il participe à l’assistance au trois-mâts suédois MARIE AUGUSTA. On le cite encore parmi ceux qui se portèrent au secours du trois-mâts allemand FRIEDE et de l’équipage du NORDEN le 5 décembre 1913 .Nous savons aussi qu’il sauva un jour de la noyade un jeune enfant tombé dans le bassin. Ces belles et remarquées actions ne pouvaient demeurer sans récompenses, quelle que fut la modestie du héros : il reçut plusieurs décorations de la Société de Sauvetage, la Médaille du courage, celle du dévouement du Ministère de la Marine, une médaille du Gouvernement des Pays-Bas. Enfin en 1924 il est élevé au grade de Chevalier de la Légion d’Honneur. Cette décoration lui fut remise en Sorbonne en 1925 lors de l’assemblée générale du Sauvetage en mer.Joseph avait dû cesser le service du lamanage en 1917 à la suite d’une grave blessure\nSources BNF Gallica Annales de la SCSNLéonore Dossier de la Légion d’Honneur\nSources BNF Gallica Annales de la SCSNLéonore Dossier de la Légion d’Honneur\nPhotos Famille Taylor, Philippe BoutelierGénéalogie des Boutelier Taylor Elleboode – Freddy Ellebode et Philippe Boutelier\nPhotos Famille Taylor, Philippe BoutelierGénéalogie des Boutelier Taylor Elleboode – Freddy Ellebode et Philippe Boutelier"
       },
       "1888 :":"24 novembre Sauvetage duDUNCOW – 31 personnes sauvées"
    },
    "Jean-François TIXIER":{
       "solo_info":[
          "Armateur et entrepreneur de lestage",
          "Lieutenant 3e bataillon de la garde nationale",
          "Patron du canot de sauvetage",
          "29 sauvetages effectués",
          "plus de 60 personnes lui doivent la vie",
          "",
          "Actions de sauvetage"
       ],
       "Etat civil":"Naissance le 19 février 1829 à Dunkerque\nMariage à Gravelines le 13/05/1850 avec Marie Joséphine Barra\nDécédé le 30 septembre 1871 en portant secours aux naufragés du CATHERINE- CHRISTINE",
       "Données généalogiques":"Fils de Maurice TIXIER, Charpentier né à Clermont Ferrandet Françoise Lucile QUENETMariage à Dunkerque le 13 mai 1850 avecAdelaïde Louise Germaine MAGNE (04/11/1829 Gravelines)\nDescendance ( )\nEstelle née le 11 septembre 1850",
       "Parcoursprofessionnel":"Après avoir travaillé plusieurs années avec son père, Tixier s’établit vite à son compte comme armateur et fait rapidement fructifier son affaire.",
       "Décoration":"Chevalier de la Légion d’Honneur \nFrançois Tixier n’a pas eu la Légion d’Honneur. Le dossier était en cours d’instruction mais son décès prématuré n’a pas permis l’attribution de cette décoration qui était amplement méritée. C’est pour cela que la décoration apparaît sur cette page\nTémoignage officiel de satisfaction Ministre de la Marine 18 mars 1851\nMédaille d’Or de 2e classe Ministère de la Marine pour les sauvetages du28 mars 1857, 8 mars 1858, 4 octobre 1860, 2 décembre 1861 et 1er janvier 1862",
       "key_dates":{
          "1853":"Septembre Alors qu’il observe son père à bord d’un canot avec quatre rameurs à la manœuvre dans le chenal, il voit l’esquif chavirer, se jette à l’eau et les ramène tous à la berge",
          "1854":"Mars 1854L’hiver est particulièrement dur, un homme tombe à l’eau et disparaît sur la glace de l’avant-port. Tixier plonge mais ramène un corps sans vie.",
          "1855":"26 décembreSauvetage du brickMOGADOREquipage sauvé\n26 décembreSauvetage du brickDOROTHY Equipage sauvé\n26 décembreSauvetage du trois-mâtsDIANAEquipage sauvé",
          "29/01/1857":"29 janvier Sauvetage du chasse-maréeLES TROIS SOEURSEquipage sauvé.\nTrois sauveteurs décédés",
          "1858":"7 mars Sauvetage de l’AMIRAL MOORSON",
          "1860":"5 mai Sauvetage de laDORADE",
          "1862":"4 janvierSauvetage de l’EDWARD EVERETT",
          "1866":"17 novembre Sauvetage d’un enfant",
          "1871":"30 septembreJean-François s’élance une dernière fois pour porter secours à l’équipage norvégien du «CATHARINA CHRISTINA». Son corps est retrouvé sur la plage de Rosendael.\nLe nom de François Tixier est figé dans le marbre sur une plaque du Leughenaer.\nCe monument, œuvre du sculpteur dunkerquois D.Schadetfut détruit pendant la seconde guerre mondialepar l’occupant allemand afin de récupérer le bronze pour l’effort de guerre.Il était situé à coté de l’écluse des chasses qui porte maintenant le nom d’écluse «Tixier».\nUne rue de Dunkerque porte également le nom de François Tixier"
       },
       "La garde nationale lui rend hommage lors de son enterrement":"SourcesŒuvres dunkerquoiseSociété centrale de sauvetage des naufragés Années 1868 à 1939Archives départementale du NordJournal Nord Maritime 11 juillet 1923Article Voix du Nord du 3 octobre 2021\nSourcesŒuvres dunkerquoiseSociété centrale de sauvetage des naufragés Années 1868 à 1939Archives départementale du NordJournal Nord Maritime 11 juillet 1923Article Voix du Nord du 3 octobre 2021"
    },
    "Eugène Lucien VANDENBUSSCHE":{
       "solo_info":[
          "Capitaine d’Islande",
          "Sauvetage de 53 personnes"
       ],
       "Etat-civil":"Né le 12 juillet 1870 – Gravelines\nDécédé le 22 février 1956",
       "Données généalogiques":"Fils de Lucien Désiré Vandenbussche 1844-1927 et de Catherine Eugénie Elisa Clipet 1844-1928\nMarié le6février1892, Gravelines (France), avec Joséphine Adèle Augustine Leprêtre 1870-1908 dont\nEugène Edmond 1891-Citation à l’ordre de l’Armée. A montré le 5 mars 1915 un sang-froid parfait en rentrant la drague sous le feu violent des batteries, sans rien perdre de leur habileté professionnelle. Conduite exemplaire dans toutes les opérations de jour et de nuit.Jean Baptiste Jules 1893 –Mathilde Adèle Eugénie 1895-Jean Baptiste Désiré Joseph 1897-1899Emile Noël Joseph 1898-1899Julien, Léon 1901-1983Lucien Emile Jean-Baptiste Vandenbussche 1903-\nEugène Edmond 1891-Citation à l’ordre de l’Armée. A montré le 5 mars 1915 un sang-froid parfait en rentrant la drague sous le feu violent des batteries, sans rien perdre de leur habileté professionnelle. Conduite exemplaire dans toutes les opérations de jour et de nuit.\nJean Baptiste Jules 1893 –Mathilde Adèle Eugénie 1895-Jean Baptiste Désiré Joseph 1897-1899Emile Noël Joseph 1898-1899Julien, Léon 1901-1983Lucien Emile Jean-Baptiste Vandenbussche 1903-",
       "Carrière":"Service militaire 1 an et 5 mois (Dont 5 mois en temps de guerre)\nService civil 36 ans dont 3 ans et 9 mois en temps de guerre\nPremier embarquement pour l’Islande à 12 ans – 41 campagnes d’Islande",
       "Décorations":"1er mars 1954 Chevalier de la Légion d’Honneur\nnnnnChevalier du mérite maritime\nnnnnMédaille de sauvetage en bronze\nnnnn Plaquette de bronze fondation Carnegie\nnnnnMédaille de bronze Sainte-Sophie\nnnnnMédaille d’honneur des marins de commerce",
       "Sauvetage":"1905 Sauvetage de 25 marins de laSAINTE MARIE\n1912 Sauvetage de 6 marins belges\n1914 Sauvetage des 20 hommes del’EUGENIE\n1926 Sauvetage d’un enfant dans le chenal de Gravelines\n1947 Sauvetage d’un enfant dans le chenal de Gravelines\nMousse en Islande à 12 ans , celui qui est surnommé «Beubeusse», deviendra capitaine islandais et fera toute sa carrière dans ces contrées mouvementées.\nPendant ces campagnes, il se montrera particulièrement courageux, n’hésitant pas à se mettre en danger pour sauver les autres.\nComme souvent,malheureusement, on attendra qu’il soit au crépuscule de sa vie pour lui remettre une Légion d’Honneur amplement méritée.\nSourcesDossier Léonore19800035/0194/25318Généalogie de Matthieu LEGOUX – GénéanetJ.O. du 10 juillet 1915\nSources\nDossier Léonore19800035/0194/25318Généalogie de Matthieu LEGOUX – GénéanetJ.O. du 10 juillet 1915"
    },
    "Julien Albert RaymondVANDENBROUCKE":{
       
    },
    "Claude VANDENDRIESSCHE":{
       "solo_info":[
          "-PIERRE WEINS-",
          "Sorties en mer – Sauvetage"
       ],
       "Pilote":"Cette page dédiée à Pierre Weins est réduite.\nPeu d’éléments dans les documents compulsés avec certains doutes comme la Médaille d’Argent à 11 ans je pencherai pour une erreur de date.\nVous avez des donnés, des documentssur ce sauveteur ? Merci de me contacter",
       "Etat-civil":"Naissance le 5 octobre 1806 à Dunkerque\nDécédé le 9 juillet 1880",
       "Parcours professionnel":"1o septembre 1842 Matelot Pilote\n25 novembre 1846 Pilote\n01 février 1863 Retraite",
       "Décorations":"21 octobre 1867 Chevalier de la Légion d’Honneur – DossierLH/2751/62\n1854 Médaille d’argent de la Société Humaine pour le sauvetage de la FELICITE\n1857 Médaille d’argent de 1ere classe\n1817 Médaille d’argent du sauvetage » A 11 ans !!!»\n1854 Témoignage officiel de satisfaction Ministère de la Marine",
       "key_dates":{
          "1844":"20 avrilSauvetage d’une dame tombée dans un fossé profond",
          "1853":"19 septembre Sauve un enfant tombé du quai\nTémoignage de satisfaction",
          "1854":"18 octobreSauvetage du sloop FELICITE équipage sauvé\nMédaille argent Société Humaine de Dunkerque",
          "1857":"29 janvierSauvetage des Trois Soeurs 2 hommes sauvés\n 3 sauveteurs (Mathias Bommelaere, CharlesCelle et Gaspard Neuts) y laissent leur vie\n29 avril\nMédaille argent 1e classe\nTémoignage de satisfaction SH\nSources\nBase Léonore Dossier de la légion d’honneur\nJacky Messiaen «Des Corvettes et des hommes » Kim édition\nBNF Gallica Journal des débats politiques et littéraires"
       }
    }
 }